{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "_": 22,
      "a": 23,
      "b": 24,
      "c": 25,
      "d": 26,
      "e": 27,
      "f": 28,
      "h": 29,
      "i": 30,
      "k": 31,
      "l": 32,
      "m": 33,
      "n": 34,
      "o": 35,
      "p": 36,
      "r": 37,
      "s": 38,
      "t": 39,
      "u": 40,
      "v": 41,
      "x": 42,
      "y": 43,
      "|": 44,
      "~": 45,
      "·": 46,
      "ʾ": 47,
      "α": 48,
      "δ": 49,
      "η": 50,
      "θ": 51,
      "ι": 52,
      "κ": 53,
      "μ": 54,
      "ο": 55,
      "ς": 56,
      "τ": 57,
      "ᄀ": 58,
      "ᄁ": 59,
      "ᄂ": 60,
      "ᄃ": 61,
      "ᄄ": 62,
      "ᄅ": 63,
      "ᄆ": 64,
      "ᄇ": 65,
      "ᄈ": 66,
      "ᄉ": 67,
      "ᄊ": 68,
      "ᄋ": 69,
      "ᄌ": 70,
      "ᄍ": 71,
      "ᄎ": 72,
      "ᄏ": 73,
      "ᄐ": 74,
      "ᄑ": 75,
      "ᄒ": 76,
      "ᅡ": 77,
      "ᅢ": 78,
      "ᅣ": 79,
      "ᅥ": 80,
      "ᅦ": 81,
      "ᅧ": 82,
      "ᅨ": 83,
      "ᅩ": 84,
      "ᅪ": 85,
      "ᅫ": 86,
      "ᅬ": 87,
      "ᅭ": 88,
      "ᅮ": 89,
      "ᅯ": 90,
      "ᅰ": 91,
      "ᅱ": 92,
      "ᅲ": 93,
      "ᅳ": 94,
      "ᅴ": 95,
      "ᅵ": 96,
      "ᆨ": 97,
      "ᆩ": 98,
      "ᆫ": 99,
      "ᆭ": 100,
      "ᆮ": 101,
      "ᆯ": 102,
      "ᆰ": 103,
      "ᆱ": 104,
      "ᆲ": 105,
      "ᆶ": 106,
      "ᆷ": 107,
      "ᆸ": 108,
      "ᆹ": 109,
      "ᆺ": 110,
      "ᆻ": 111,
      "ᆼ": 112,
      "ᆽ": 113,
      "ᆾ": 114,
      "ᇀ": 115,
      "ᇁ": 116,
      "ᇂ": 117,
      "‘": 118,
      "’": 119,
      "“": 120,
      "”": 121,
      "《": 122,
      "》": 123,
      "傳": 124,
      "入": 125,
      "劇": 126,
      "化": 127,
      "奇": 128,
      "學": 129,
      "定": 130,
      "散": 131,
      "數": 132,
      "文": 133,
      "時": 134,
      "書": 135,
      "格": 136,
      "海": 137,
      "演": 138,
      "物": 139,
      "特": 140,
      "的": 141,
      "簡": 142,
      "美": 143,
      "群": 144,
      "航": 145,
      "藝": 146,
      "記": 147,
      "評": 148,
      "詩": 149,
      "論": 150,
      "述": 151,
      "門": 152,
      "雜": 153,
      "##ᅳ": 154,
      "##ᆨ": 155,
      "##ᄅ": 156,
      "##ᅣ": 157,
      "##ᆼ": 158,
      "##ᅩ": 159,
      "##ᄃ": 160,
      "##ᅮ": 161,
      "##ᅵ": 162,
      "##ᄇ": 163,
      "##ᆫ": 164,
      "##ᄋ": 165,
      "##ᆯ": 166,
      "##ᄌ": 167,
      "##ᅡ": 168,
      "##ᅲ": 169,
      "##ᄏ": 170,
      "##ᅴ": 171,
      "##ᄒ": 172,
      "##ᅦ": 173,
      "##ᄉ": 174,
      "##ᅥ": 175,
      "##ᅬ": 176,
      "##ᄎ": 177,
      "##ᅧ": 178,
      "##ᆸ": 179,
      "##ᄁ": 180,
      "##ᄀ": 181,
      "##ᅪ": 182,
      "##ᆷ": 183,
      "##ᄐ": 184,
      "##ᅢ": 185,
      "##ᄑ": 186,
      "##ᅯ": 187,
      "##ᅭ": 188,
      "##ᄂ": 189,
      "##ᅰ": 190,
      "##n": 191,
      "##ᄆ": 192,
      "##ᆻ": 193,
      "##ᇀ": 194,
      "##9": 195,
      "##7": 196,
      "##ᅨ": 197,
      "##0": 198,
      "##ᆺ": 199,
      "##ᅱ": 200,
      "##6": 201,
      "##1": 202,
      "##ᆹ": 203,
      "##ᆽ": 204,
      "##ᆩ": 205,
      "##ᇂ": 206,
      "##α": 207,
      "##θ": 208,
      "##η": 209,
      "##μ": 210,
      "##r": 211,
      "##e": 212,
      "##a": 213,
      "##s": 214,
      "##o": 215,
      "##b": 216,
      "##l": 217,
      "##f": 218,
      "##c": 219,
      "##t": 220,
      "##i": 221,
      "##v": 222,
      "##ᅫ": 223,
      "##8": 224,
      "##5": 225,
      "##3": 226,
      "##ᆭ": 227,
      "##2": 228,
      "##ᇁ": 229,
      "##ᄄ": 230,
      "##ᆶ": 231,
      "##ᆾ": 232,
      "##p": 233,
      "##ᄍ": 234,
      "##h": 235,
      "##ᆲ": 236,
      "##ᄊ": 237,
      "##m": 238,
      "##y": 239,
      "##τ": 240,
      "##ι": 241,
      "##κ": 242,
      "##ο": 243,
      "##ς": 244,
      "##k": 245,
      "##ᄈ": 246,
      "##ᆮ": 247,
      "##u": 248,
      "##ᆰ": 249,
      "##ʾ": 250,
      "##ᆱ": 251,
      "##4": 252,
      "##하": 253,
      "##ᅳᆫ": 254,
      "##ᅳᆯ": 255,
      "##이": 256,
      "이": 257,
      "##다": 258,
      "##는": 259,
      "##의": 260,
      "##에": 261,
      "##학": 262,
      "##서": 263,
      "##ᅮᆫ": 264,
      "##저": 265,
      "##ᅡᆫ": 266,
      "##로": 267,
      "##을": 268,
      "##ᅧᆫ": 269,
      "##지": 270,
      "##한": 271,
      "##ᅡᆼ": 272,
      "##은": 273,
      "##ᅮᆯ": 274,
      "##으": 275,
      "##ᆻ다": 276,
      "##어": 277,
      "##기": 278,
      "##과": 279,
      "##고": 280,
      "##자": 281,
      "수": 282,
      "##해": 283,
      "##적": 284,
      "##되": 285,
      "##ᅧᆼ": 286,
      "##를": 287,
      "##ᅩᆼ": 288,
      "##가": 289,
      "대": 290,
      "##ᅯᆫ": 291,
      "##리": 292,
      "##ᅡᆯ": 293,
      "##ᅪ학": 294,
      "##ᅥᆫ": 295,
      "##소": 296,
      "주": 297,
      "##도": 298,
      "##여": 299,
      "##구": 300,
      "그": 301,
      "##시": 302,
      "##ᅡᄅ": 303,
      "##수": 304,
      "##으로": 305,
      "##들": 306,
      "가": 307,
      "##ᅳᆼ": 308,
      "원": 309,
      "##합": 310,
      "##ᅧᆯ": 311,
      "##에서": 312,
      "기": 313,
      "##인": 314,
      "분": 315,
      "##나": 316,
      "##성": 317,
      "미": 318,
      "하": 319,
      "물": 320,
      "##대": 321,
      "##상": 322,
      "구": 323,
      "##ᅥᆼ": 324,
      "##하는": 325,
      "있다": 326,
      "자": 327,
      "##정": 328,
      "##요": 329,
      "과": 330,
      "문": 331,
      "##ᅵᆯ": 332,
      "사": 333,
      "##화": 334,
      "거": 335,
      "##ᅣᆼ": 336,
      "화학": 337,
      "##ᅩᆫ": 338,
      "다ᄅ": 339,
      "수학": 340,
      "##ᅳᆨ": 341,
      "##물": 342,
      "##ᅩᆨ": 343,
      "##며": 344,
      "있": 345,
      "##질": 346,
      "중": 347,
      "##아": 348,
      "##와": 349,
      "##이다": 350,
      "등": 351,
      "것": 352,
      "발": 353,
      "지": 354,
      "화": 355,
      "##스": 356,
      "##ᅢᆼ": 357,
      "정": 358,
      "##라": 359,
      "##사": 360,
      "##하여": 361,
      "##된": 362,
      "연": 363,
      "##국": 364,
      "##ᅡᆭ": 365,
      "##ᅥᆷ": 366,
      "인": 367,
      "##전": 368,
      "보": 369,
      "유": 370,
      "##야": 371,
      "여": 372,
      "##주": 373,
      "##론": 374,
      "##적인": 375,
      "의": 376,
      "한": 377,
      "##화학": 378,
      "##ᅥᆯ": 379,
      "##문": 380,
      "일": 381,
      "결": 382,
      "조": 383,
      "##부": 384,
      "##제": 385,
      "##ᅥᆸ": 386,
      "##게": 387,
      "##년": 388,
      "##한다": 389,
      "##용": 390,
      "해": 391,
      "##ᅳᆷ": 392,
      "##계": 393,
      "##미": 394,
      "공": 395,
      "또": 396,
      "방": 397,
      "##되어": 398,
      "대한": 399,
      "원자": 400,
      "##분": 401,
      "##터": 402,
      "##일": 403,
      "관": 404,
      "전": 405,
      "##러": 406,
      "##석": 407,
      "19": 408,
      "고": 409,
      "위": 410,
      "다루": 411,
      "나": 412,
      "부": 413,
      "반": 414,
      "##법": 415,
      "##위": 416,
      "##술": 417,
      "원소": 418,
      "물질": 419,
      "##합물": 420,
      "상": 421,
      "제": 422,
      "##데": 423,
      "##재": 424,
      "##면": 425,
      "시": 426,
      "##명": 427,
      "##응": 428,
      "결합": 429,
      "에": 430,
      "특": 431,
      "물리": 432,
      "화합물": 433,
      "양": 434,
      "##거": 435,
      "##ᆷ을": 436,
      "##속": 437,
      "국": 438,
      "문학": 439,
      "동": 440,
      "생": 441,
      "현": 442,
      "##유": 443,
      "##연": 444,
      "##간": 445,
      "##함": 446,
      "##했다": 447,
      "미국": 448,
      "실": 449,
      "예": 450,
      "##반": 451,
      "##통": 452,
      "##만": 453,
      "##하고": 454,
      "##어지": 455,
      "작": 456,
      "한다": 457,
      "또한": 458,
      "개": 459,
      "되": 460,
      "모": 461,
      "추": 462,
      "포": 463,
      "##드": 464,
      "##원": 465,
      "##장": 466,
      "이ᄅ": 467,
      "##ᅡ라": 468,
      "같": 469,
      "##된다": 470,
      "연구": 471,
      "##ᅡᆭ은": 472,
      "다": 473,
      "변": 474,
      "##치": 475,
      "##으며": 476,
      "##관": 477,
      "자연": 478,
      "포함": 479,
      "바": 480,
      "세": 481,
      "않": 482,
      "##비": 483,
      "##우": 484,
      "##세": 485,
      "##ᅧᆨ": 486,
      "##결": 487,
      "##ᆻ고": 488,
      "금": 489,
      "##식": 490,
      "가지": 491,
      "내": 492,
      "아": 493,
      "음": 494,
      "##령": 495,
      "##동": 496,
      "##견": 497,
      "##타": 498,
      "##할": 499,
      "##이라": 500,
      "##에도": 501,
      "##적으로": 502,
      "##되는": 503,
      "대통": 504,
      "및": 505,
      "발전": 506,
      "유기": 507,
      "다루는": 508,
      "대통령": 509,
      "많은": 510,
      "비": 511,
      "어": 512,
      "##체": 513,
      "##하학": 514,
      "##음": 515,
      "대해": 516,
      "분석": 517,
      "다른": 518,
      "반응": 519,
      "만": 520,
      "불": 521,
      "소": 522,
      "선": 523,
      "##르": 524,
      "##류": 525,
      "##조": 526,
      "##권": 527,
      "##트": 528,
      "##들은": 529,
      "##요한": 530,
      "역": 531,
      "방법": 532,
      "##되었다": 533,
      "변화": 534,
      "금속": 535,
      "무": 536,
      "성": 537,
      "오": 538,
      "영": 539,
      "##량": 540,
      "##ᅧᆸ": 541,
      "##건": 542,
      "##금": 543,
      "##너": 544,
      "##녀": 545,
      "그리": 546,
      "##심": 547,
      "기하학": 548,
      "함": 549,
      "##악": 550,
      "것이": 551,
      "발견": 552,
      "고대": 553,
      "위해": 554,
      "국가": 555,
      "개녀": 556,
      "경": 557,
      "과학": 558,
      "더": 559,
      "들": 560,
      "단": 561,
      "초": 562,
      "차": 563,
      "카": 564,
      "후": 565,
      "##ᅳᆺ": 566,
      "##ᆸ합": 567,
      "##하기": 568,
      "##이나": 569,
      "##에는": 570,
      "##록": 571,
      "##었다": 572,
      "##들이": 573,
      "감": 574,
      "분자": 575,
      "분야": 576,
      "중요한": 577,
      "보일": 578,
      "##중": 579,
      "##부터": 580,
      "물질을": 581,
      "현대": 582,
      "같은": 583,
      "뜻": 584,
      "매": 585,
      "서": 586,
      "존": 587,
      "타": 588,
      "형": 589,
      "##래": 590,
      "##든": 591,
      "##ᆫ다": 592,
      "##워": 593,
      "##ᅡ지": 594,
      "##히": 595,
      "##초": 596,
      "##으나": 597,
      "##과학": 598,
      "대상": 599,
      "그는": 600,
      "##수의": 601,
      "##들의": 602,
      "구조": 603,
      "있는": 604,
      "의해": 605,
      "197": 606,
      "에너": 607,
      "음악": 608,
      "카터": 609,
      "에너지": 610,
      "논": 611,
      "독": 612,
      "말": 613,
      "재": 614,
      "필": 615,
      "협": 616,
      "##져": 617,
      "##쟁": 618,
      "##ᅢᆨ": 619,
      "##프": 620,
      "##푸": 621,
      "##니": 622,
      "##0년": 623,
      "##하게": 624,
      "입": 625,
      "##는데": 626,
      "##ᅡᆫ소": 627,
      "##작": 628,
      "##ᅡᆯᄅ": 629,
      "##수학": 630,
      "문제": 631,
      "수학의": 632,
      "집합": 633,
      "일반": 634,
      "상수": 635,
      "화합물을": 636,
      "동위": 637,
      "이루": 638,
      "받": 639,
      "탐": 640,
      "군": 641,
      "노": 642,
      "따라": 643,
      "엄": 644,
      "최": 645,
      "##ᆨ문": 646,
      "##란": 647,
      "##오": 648,
      "##후": 649,
      "##형": 650,
      "##험": 651,
      "##산": 652,
      "##쳐": 653,
      "##까지": 654,
      "##마": 655,
      "##at": 656,
      "##하지": 657,
      "##임": 658,
      "이ᄋ": 659,
      "이는": 660,
      "이론": 661,
      "##선": 662,
      "##어서": 663,
      "##역": 664,
      "##들을": 665,
      "##에서도": 666,
      "분과": 667,
      "##성자": 668,
      "학문": 669,
      "구성": 670,
      "사용": 671,
      "등의": 672,
      "인권": 673,
      "보이": 674,
      "##문학": 675,
      "해결": 676,
      "공간": 677,
      "##러한": 678,
      "나타": 679,
      "물리학": 680,
      "##어지는": 681,
      "작푸": 682,
      "않는": 683,
      "##이라는": 684,
      "개념": 685,
      "존재": 686,
      "탐구": 687,
      "계": 688,
      "근": 689,
      "도": 690,
      "데": 691,
      "당": 692,
      "목": 693,
      "설": 694,
      "야": 695,
      "측": 696,
      "철": 697,
      "##ᅳᆸ": 698,
      "##ᆨ한": 699,
      "##련": 700,
      "##보": 701,
      "##ᆫ국": 702,
      "##회": 703,
      "##ᅦᆨ": 704,
      "##출": 705,
      "##군": 706,
      "##ᆷ의": 707,
      "##능": 708,
      "##밀": 709,
      "##하면": 710,
      "이후": 711,
      "##지아": 712,
      "##업": 713,
      "##했": 714,
      "##될": 715,
      "##되지": 716,
      "##각": 717,
      "##립": 718,
      "##열": 719,
      "##실": 720,
      "##시ᄏ": 721,
      "##들에": 722,
      "##성이": 723,
      "과정": 724,
      "사건": 725,
      "수학적": 726,
      "있으며": 727,
      "것을": 728,
      "활": 729,
      "##화학은": 730,
      "조지아": 731,
      "또는": 732,
      "관계": 733,
      "물질의": 734,
      "실험": 735,
      "예를": 736,
      "##반응": 737,
      "모든": 738,
      "자연과학": 739,
      "들어": 740,
      "초기": 741,
      "감상": 742,
      "이온": 743,
      "##밀한": 744,
      "간": 745,
      "띠": 746,
      "때": 747,
      "로": 748,
      "범": 749,
      "사라": 750,
      "와": 751,
      "요": 752,
      "은": 753,
      "질": 754,
      "천": 755,
      "큰": 756,
      "통": 757,
      "평": 758,
      "행": 759,
      "##별": 760,
      "##예": 761,
      "##준": 762,
      "##향": 763,
      "##차": 764,
      "##측": 765,
      "##개": 766,
      "##경": 767,
      "##테": 768,
      "##태": 769,
      "##피": 770,
      "##난": 771,
      "##em": 772,
      "##하며": 773,
      "이야": 774,
      "##당": 775,
      "##단": 776,
      "##설": 777,
      "##지만": 778,
      "##기도": 779,
      "##공": 780,
      "##였다": 781,
      "김": 782,
      "하나": 783,
      "문예": 784,
      "화학의": 785,
      "수학은": 786,
      "있어서": 787,
      "##하였다": 788,
      "##약": 789,
      "여러": 790,
      "의미": 791,
      "##화학에서": 792,
      "##민국": 793,
      "대한민국": 794,
      "전기": 795,
      "##러나": 796,
      "원소는": 797,
      "특정": 798,
      "특히": 799,
      "생성": 800,
      "예술": 801,
      "추상": 802,
      "역할": 803,
      "무기": 804,
      "그리고": 805,
      "매우": 806,
      "엄밀한": 807,
      "이야기": 808,
      "16": 809,
      "라": 810,
      "산": 811,
      "외": 812,
      "언": 813,
      "열": 814,
      "저": 815,
      "장": 816,
      "창": 817,
      "크": 818,
      "회": 819,
      "##력": 820,
      "##던": 821,
      "##바": 822,
      "##방": 823,
      "##현": 824,
      "##추": 825,
      "##ᅧ지": 826,
      "##격": 827,
      "##토": 828,
      "##날": 829,
      "##무": 830,
      "##hem": 831,
      "##하를": 832,
      "이용": 833,
      "이러한": 834,
      "##학의": 835,
      "##학은": 836,
      "##절": 837,
      "##직": 838,
      "##과의": 839,
      "##자의": 840,
      "##자로": 841,
      "##핵": 842,
      "##행": 843,
      "##되고": 844,
      "##가지": 845,
      "기초": 846,
      "합": 847,
      "문명": 848,
      "사회": 849,
      "화학자": 850,
      "등이": 851,
      "등을": 852,
      "것으로": 853,
      "정의": 854,
      "##하였고": 855,
      "연금": 856,
      "##화학이": 857,
      "##화학의": 858,
      "##부분": 859,
      "핵": 860,
      "위기": 861,
      "나ᄂ": 862,
      "국제": 863,
      "문학을": 864,
      "문학은": 865,
      "현상": 866,
      "##율": 867,
      "되었다": 868,
      "못": 869,
      "다음": 870,
      "##칙": 871,
      "포함한다": 872,
      "##세기": 873,
      "대해서": 874,
      "선거": 875,
      "변화를": 876,
      "영향": 877,
      "그리스": 878,
      "보일은": 879,
      "의해서": 880,
      "카터는": 881,
      "필수": 882,
      "받아": 883,
      "당시": 884,
      "##하면서": 885,
      "##열반응": 886,
      "역할을": 887,
      "언어": 888,
      "연금술": 889,
      "20": 890,
      "는": 891,
      "마": 892,
      "배": 893,
      "복": 894,
      "벡": 895,
      "응": 896,
      "알ᄅ": 897,
      "종": 898,
      "처": 899,
      "탄소": 900,
      "표": 901,
      "혼": 902,
      "##두": 903,
      "##등": 904,
      "##발": 905,
      "##안": 906,
      "##영": 907,
      "##양": 908,
      "##족": 909,
      "##호": 910,
      "##탈": 911,
      "##내": 912,
      "##매": 913,
      "##ᆻ는데": 914,
      "##so": 915,
      "##3년": 916,
      "##달": 917,
      "##집": 918,
      "##어나": 919,
      "##자를": 920,
      "수도": 921,
      "대수": 922,
      "대중": 923,
      "대부분": 924,
      "##ᅡᆯ리": 925,
      "주장": 926,
      "그러나": 927,
      "##신": 928,
      "##수와": 929,
      "기여": 930,
      "기록": 931,
      "기준": 932,
      "민": 933,
      "미적": 934,
      "##대수학": 935,
      "##라고": 936,
      "##라스": 937,
      "##사적": 938,
      "연관": 939,
      "인간": 940,
      "결정": 941,
      "원자가": 942,
      "관저": 943,
      "관심": 944,
      "관련": 945,
      "전자": 946,
      "198": 947,
      "부분": 948,
      "북한": 949,
      "원소를": 950,
      "신": 951,
      "결합은": 952,
      "물리적": 953,
      "양성자": 954,
      "##것": 955,
      "##거나": 956,
      "미국의": 957,
      "작용": 958,
      "다양": 959,
      "아이": 960,
      "없": 961,
      "소리": 962,
      "성질": 963,
      "경우": 964,
      "과학적": 965,
      "차이": 966,
      "뜻한다": 967,
      "서로": 968,
      "##월": 969,
      "독재": 970,
      "##졌다": 971,
      "이루어지": 972,
      "작품": 973,
      "목록": 974,
      "설명": 975,
      "##능한": 976,
      "##시켜": 977,
      "활동": 978,
      "사람": 979,
      "합성": 980,
      "영향을": 981,
      "벡터": 982,
      "응용": 983,
      "18": 984,
      "iso": 985,
      "mat": 986,
      "강": 987,
      "끄": 988,
      "드": 989,
      "두": 990,
      "묘": 991,
      "면": 992,
      "몬": 993,
      "번": 994,
      "법": 995,
      "새": 996,
      "씌": 997,
      "운": 998,
      "증": 999
    }
  }
}