[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
"
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
_
a
b
c
d
e
f
h
i
k
l
m
n
o
p
r
s
t
u
v
x
y
|
~
·
ʾ
α
δ
η
θ
ι
κ
μ
ο
ς
τ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆩ
ᆫ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᇀ
ᇁ
ᇂ
‘
’
“
”
《
》
傳
入
劇
化
奇
學
定
散
數
文
時
書
格
海
演
物
特
的
簡
美
群
航
藝
記
評
詩
論
述
門
雜
##ᅳ
##ᆨ
##ᄅ
##ᅣ
##ᆼ
##ᅩ
##ᄃ
##ᅮ
##ᅵ
##ᄇ
##ᆫ
##ᄋ
##ᆯ
##ᄌ
##ᅡ
##ᅲ
##ᄏ
##ᅴ
##ᄒ
##ᅦ
##ᄉ
##ᅥ
##ᅬ
##ᄎ
##ᅧ
##ᆸ
##ᄁ
##ᄀ
##ᅪ
##ᆷ
##ᄐ
##ᅢ
##ᄑ
##ᅯ
##ᅭ
##ᄂ
##ᅰ
##n
##ᄆ
##ᆻ
##ᇀ
##9
##7
##ᅨ
##0
##ᆺ
##ᅱ
##6
##1
##ᆹ
##ᆽ
##ᆩ
##ᇂ
##α
##θ
##η
##μ
##r
##e
##a
##s
##o
##b
##l
##f
##c
##t
##i
##v
##ᅫ
##8
##5
##3
##ᆭ
##2
##ᇁ
##ᄄ
##ᆶ
##ᆾ
##p
##ᄍ
##h
##ᆲ
##ᄊ
##m
##y
##τ
##ι
##κ
##ο
##ς
##k
##ᄈ
##ᆮ
##u
##ᆰ
##ʾ
##ᆱ
##4
##하
##ᅳᆫ
##ᅳᆯ
##이
이
##다
##는
##의
##에
##학
##서
##ᅮᆫ
##저
##ᅡᆫ
##로
##을
##ᅧᆫ
##지
##한
##ᅡᆼ
##은
##ᅮᆯ
##으
##ᆻ다
##어
##기
##과
##고
##자
수
##해
##적
##되
##ᅧᆼ
##를
##ᅩᆼ
##가
대
##ᅯᆫ
##리
##ᅡᆯ
##ᅪ학
##ᅥᆫ
##소
주
##도
##여
##구
그
##시
##ᅡᄅ
##수
##으로
##들
가
##ᅳᆼ
원
##합
##ᅧᆯ
##에서
기
##인
분
##나
##성
미
하
물
##대
##상
구
##ᅥᆼ
##하는
있다
자
##정
##요
과
문
##ᅵᆯ
사
##화
거
##ᅣᆼ
화학
##ᅩᆫ
다ᄅ
수학
##ᅳᆨ
##물
##ᅩᆨ
##며
있
##질
중
##아
##와
##이다
등
것
발
지
화
##스
##ᅢᆼ
정
##라
##사
##하여
##된
연
##국
##ᅡᆭ
##ᅥᆷ
인
##전
보
유
##야
여
##주
##론
##적인
의
한
##화학
##ᅥᆯ
##문
일
결
조
##부
##제
##ᅥᆸ
##게
##년
##한다
##용
해
##ᅳᆷ
##계
##미
공
또
방
##되어
대한
원자
##분
##터
##일
관
전
##러
##석
19
고
위
다루
나
부
반
##법
##위
##술
원소
물질
##합물
상
제
##데
##재
##면
시
##명
##응
결합
에
특
물리
화합물
양
##거
##ᆷ을
##속
국
문학
동
생
현
##유
##연
##간
##함
##했다
미국
실
예
##반
##통
##만
##하고
##어지
작
한다
또한
개
되
모
추
포
##드
##원
##장
이ᄅ
##ᅡ라
같
##된다
연구
##ᅡᆭ은
다
변
##치
##으며
##관
자연
포함
바
세
않
##비
##우
##세
##ᅧᆨ
##결
##ᆻ고
금
##식
가지
내
아
음
##령
##동
##견
##타
##할
##이라
##에도
##적으로
##되는
대통
및
발전
유기
다루는
대통령
많은
비
어
##체
##하학
##음
대해
분석
다른
반응
만
불
소
선
##르
##류
##조
##권
##트
##들은
##요한
역
방법
##되었다
변화
금속
무
성
오
영
##량
##ᅧᆸ
##건
##금
##너
##녀
그리
##심
기하학
함
##악
것이
발견
고대
위해
국가
개녀
경
과학
더
들
단
초
차
카
후
##ᅳᆺ
##ᆸ합
##하기
##이나
##에는
##록
##었다
##들이
감
분자
분야
중요한
보일
##중
##부터
물질을
현대
같은
뜻
매
서
존
타
형
##래
##든
##ᆫ다
##워
##ᅡ지
##히
##초
##으나
##과학
대상
그는
##수의
##들의
구조
있는
의해
197
에너
음악
카터
에너지
논
독
말
재
필
협
##져
##쟁
##ᅢᆨ
##프
##푸
##니
##0년
##하게
입
##는데
##ᅡᆫ소
##작
##ᅡᆯᄅ
##수학
문제
수학의
집합
일반
상수
화합물을
동위
이루
받
탐
군
노
따라
엄
최
##ᆨ문
##란
##오
##후
##형
##험
##산
##쳐
##까지
##마
##at
##하지
##임
이ᄋ
이는
이론
##선
##어서
##역
##들을
##에서도
분과
##성자
학문
구성
사용
등의
인권
보이
##문학
해결
공간
##러한
나타
물리학
##어지는
작푸
않는
##이라는
개념
존재
탐구
계
근
도
데
당
목
설
야
측
철
##ᅳᆸ
##ᆨ한
##련
##보
##ᆫ국
##회
##ᅦᆨ
##출
##군
##ᆷ의
##능
##밀
##하면
이후
##지아
##업
##했
##될
##되지
##각
##립
##열
##실
##시ᄏ
##들에
##성이
과정
사건
수학적
있으며
것을
활
##화학은
조지아
또는
관계
물질의
실험
예를
##반응
모든
자연과학
들어
초기
감상
이온
##밀한
간
띠
때
로
범
사라
와
요
은
질
천
큰
통
평
행
##별
##예
##준
##향
##차
##측
##개
##경
##테
##태
##피
##난
##em
##하며
이야
##당
##단
##설
##지만
##기도
##공
##였다
김
하나
문예
화학의
수학은
있어서
##하였다
##약
여러
의미
##화학에서
##민국
대한민국
전기
##러나
원소는
특정
특히
생성
예술
추상
역할
무기
그리고
매우
엄밀한
이야기
16
라
산
외
언
열
저
장
창
크
회
##력
##던
##바
##방
##현
##추
##ᅧ지
##격
##토
##날
##무
##hem
##하를
이용
이러한
##학의
##학은
##절
##직
##과의
##자의
##자로
##핵
##행
##되고
##가지
기초
합
문명
사회
화학자
등이
등을
것으로
정의
##하였고
연금
##화학이
##화학의
##부분
핵
위기
나ᄂ
국제
문학을
문학은
현상
##율
되었다
못
다음
##칙
포함한다
##세기
대해서
선거
변화를
영향
그리스
보일은
의해서
카터는
필수
받아
당시
##하면서
##열반응
역할을
언어
연금술
20
는
마
배
복
벡
응
알ᄅ
종
처
탄소
표
혼
##두
##등
##발
##안
##영
##양
##족
##호
##탈
##내
##매
##ᆻ는데
##so
##3년
##달
##집
##어나
##자를
수도
대수
대중
대부분
##ᅡᆯ리
주장
그러나
##신
##수와
기여
기록
기준
민
미적
##대수학
##라고
##라스
##사적
연관
인간
결정
원자가
관저
관심
관련
전자
198
부분
북한
원소를
신
결합은
물리적
양성자
##것
##거나
미국의
작용
다양
아이
없
소리
성질
경우
과학적
차이
뜻한다
서로
##월
독재
##졌다
이루어지
작품
목록
설명
##능한
##시켜
활동
사람
합성
영향을
벡터
응용
18
iso
mat
강
끄
드
두
묘
면
몬
번
법
새
씌
운
증
