{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġì": 257,
      "Ġë": 258,
      "ìĿ": 259,
      "íķ": 260,
      "Ġê": 261,
      "ìĹ": 262,
      "ĭ¤": 263,
      "ëĬ": 264,
      "ëĬĶ": 265,
      "Ġí": 266,
      "ìĿĺ": 267,
      "ëĭ¤": 268,
      "íķĻ": 269,
      "ê³": 270,
      "ìĹĲ": 271,
      "ìł": 272,
      "ĠìĿ": 273,
      "ìĿ´": 274,
      "ìĦ": 275,
      "íķľ": 276,
      "íķĺ": 277,
      "ë¡": 278,
      "ìĿĦ": 279,
      "ì§": 280,
      "Īĺ": 281,
      "ìŀ": 282,
      "¸°": 283,
      "Ġìŀ": 284,
      "ìĿĢ": 285,
      "ë¥": 286,
      "ë¡ľ": 287,
      "ĮĢ": 288,
      "ìľ": 289,
      "ĻĶ": 290,
      "ĠìĿ´": 291,
      "Ġë°": 292,
      "ê°": 293,
      "ê¸°": 294,
      "ìĦľ": 295,
      "Ġë¬": 296,
      "ì§Ģ": 297,
      "ìłģ": 298,
      "ê³ł": 299,
      "ëĲ": 300,
      "ĠìĪĺ": 301,
      "ê³¼": 302,
      "ë¥¼": 303,
      "ìľ¼": 304,
      "ëĵ": 305,
      "ìŀĲ": 306,
      "ĠìĹ": 307,
      "Īëĭ¤": 308,
      "Ġë¶": 309,
      "ĸ´": 310,
      "Ġìł": 311,
      "Ġê°": 312,
      "ĠëĮĢ": 313,
      "ëı": 314,
      "ë¦": 315,
      "ìĸ´": 316,
      "Ĥ¬": 317,
      "ê°Ģ": 318,
      "íķ´": 319,
      "êµ": 320,
      "Ġê²": 321,
      "ë¬": 322,
      "ìķ": 323,
      "ê²": 324,
      "ìĨ": 325,
      "Ġê³": 326,
      "ĽĲ": 327,
      "Ĥĺ": 328,
      "ë¦¬": 329,
      "ĻĶíķĻ": 330,
      "ĥģ": 331,
      "ëıĦ": 332,
      "ìĪĺ": 333,
      "ìľ¼ë¡ľ": 334,
      "íķ©": 335,
      "ìļ": 336,
      "ëĵ¤": 337,
      "Ġê·": 338,
      "ìĹĲìĦľ": 339,
      "ìĭ": 340,
      "ë©": 341,
      "ĠìĽĲ": 342,
      "ìĨĮ": 343,
      "ë¶": 344,
      "ìĿ¸": 345,
      "Ġêµ": 346,
      "ëĲĺ": 347,
      "£¼": 348,
      "ĠìĦ": 349,
      "Ġìľ": 350,
      "ìĦ±": 351,
      "¯¸": 352,
      "Ġë¶Ħ": 353,
      "Ġëĭ¤": 354,
      "ëĤĺ": 355,
      "Ġë³": 356,
      "Ġë§": 357,
      "íķĺëĬĶ": 358,
      "Ħë": 359,
      "Ġê·¸": 360,
      "Ġëĵ": 361,
      "Ġë¬¼": 362,
      "ëĿ": 363,
      "ìĥģ": 364,
      "ëĿ¼": 365,
      "¤ĳ": 366,
      "ĠìĤ¬": 367,
      "ëł": 368,
      "ìĺ": 369,
      "Ġìķ": 370,
      "íķľëĭ¤": 371,
      "ĠìŀĪëĭ¤": 372,
      "ìłķ": 373,
      "Ġê¸°": 374,
      "Ġíĺ": 375,
      "´Ģ": 376,
      "Ġìĺ": 377,
      "ëħ": 378,
      "Ġì§": 379,
      "ĠíĻĶíķĻ": 380,
      "ëŁ": 381,
      "ìĬ": 382,
      "ë¬¼": 383,
      "¡°": 384,
      "ëĮĢ": 385,
      "ìĻ": 386,
      "íĻĶ": 387,
      "Ġì¤ĳ": 388,
      "ìĿ´ëĭ¤": 389,
      "ì§Ī": 390,
      "ĠìŀĪ": 391,
      "Ġë¬¸": 392,
      "ĠìĪĺíķĻ": 393,
      "ë£": 394,
      "íĸ": 395,
      "êµ¬": 396,
      "ë©°": 397,
      "Ġ1": 398,
      "Ġì£¼": 399,
      "Ġê²ĥ": 400,
      "ë¬¸": 401,
      "Ġëĵ±": 402,
      "ë§": 403,
      "Ġëı": 404,
      "Ġë¯¸": 405,
      "Ġë°ľ": 406,
      "ìĬ¤": 407,
      "ìĻĢ": 408,
      "ëĲľ": 409,
      "Ġìłķ": 410,
      "ë£¨": 411,
      "ĠìĹ°": 412,
      "êµŃ": 413,
      "ë°": 414,
      "ìĤ¬": 415,
      "Ġëª": 416,
      "ìĹ¬": 417,
      "ĠìĿ¸": 418,
      "íĻĶíķĻ": 419,
      "ìłĦ": 420,
      "Ġìľł": 421,
      "ë²": 422,
      "ëŀ": 423,
      "íķ¨": 424,
      "ë¡ł": 425,
      "ìłģìĿ¸": 426,
      "ìłľ": 427,
      "ĠìĿ¼": 428,
      "ìĭľ": 429,
      "íĦ": 430,
      "Ġê²°": 431,
      "ìļ©": 432,
      "ë¶Ģ": 433,
      "Ġë³´": 434,
      "íĥ": 435,
      "į°": 436,
      "Ġìĸ": 437,
      "ê³Ħ": 438,
      "Ġê°Ģ": 439,
      "ê²Į": 440,
      "Ġêµ¬": 441,
      "ê±": 442,
      "ĺĲ": 443,
      "ĠëĺĲ": 444,
      "Ġë°©": 445,
      "ĠëĮĢíķľ": 446,
      "Ġê³µ": 447,
      "ëħĦ": 448,
      "¸Ī": 449,
      "ìĪ": 450,
      "ìĿ¼": 451,
      "Ġê´Ģ": 452,
      "ìķ¼": 453,
      "ĠìĽĲìŀĲ": 454,
      "íĦ°": 455,
      "Ġì¡°": 456,
      "ìĦĿ": 457,
      "ëª": 458,
      "ĠìĿĺ": 459,
      "ë¶Ħ": 460,
      "ĠìľĦ": 461,
      "Ġëĭ¤ë£¨": 462,
      "Ġíķĺ": 463,
      "Ĩµ": 464,
      "ĺìĿ": 465,
      "Ġë²": 466,
      "Ġíı": 467,
      "ĠìŀĲ": 468,
      "ĠìłĦ": 469,
      "ĠìĽĲìĨĮ": 470,
      "Ġë¬¼ì§Ī": 471,
      "ëŁ¬": 472,
      "ë²ķ": 473,
      "ìĪł": 474,
      "Ġìĥ": 475,
      "ìĹĪëĭ¤": 476,
      "ìľĦ": 477,
      "Ġê³ł": 478,
      "íķ©ë¬¼": 479,
      "ë©´": 480,
      "Ġ19": 481,
      "íĺ": 482,
      "Ĭ¹": 483,
      "Ġëĭ": 484,
      "ĠëĤĺ": 485,
      "ĠíĻĶ": 486,
      "íķĺìĹ¬": 487,
      "ìŀ¬": 488,
      "ë³": 489,
      "Ġì²": 490,
      "Ġìĭ": 491,
      "Ġìĥģ": 492,
      "Ġìłľ": 493,
      "Ġê²°íķ©": 494,
      "´Ī": 495,
      "¹Ħ": 496,
      "ëĭ": 497,
      "ë¯¸": 498,
      "ì£¼": 499,
      "Ġë¬¼ë¦¬": 500,
      "ìĺĢ": 501,
      "ĺìĿĳ": 502,
      "ĠíĻĶíķ©ë¬¼": 503,
      "ĠíĬ¹": 504,
      "ìĨį": 505,
      "Ġê³¼": 506,
      "ĠêµŃ": 507,
      "Ġìĸĳ": 508,
      "Ġì¶": 509,
      "ĠëĤ": 510,
      "Ġëħ": 511,
      "ĠëĲ": 512,
      "ìĹ°": 513,
      "ê°Ħ": 514,
      "Ġì§Ģ": 515,
      "íĸĪëĭ¤": 516,
      "ĠëıĻ": 517,
      "Ġë¯¸êµŃ": 518,
      "ëªħ": 519,
      "ĠìĥĿ": 520,
      "ì²": 521,
      "ìĽĲ": 522,
      "íĨµ": 523,
      "Ġíķľëĭ¤": 524,
      "Ġìĭ¤": 525,
      "Ġíĥ": 526,
      "íķĺê³ł": 527,
      "ìŀ¥": 528,
      "Ġìŀĳ": 529,
      "ë¥´": 530,
      "ë¥¸": 531,
      "ìķĦ": 532,
      "ĠìĺĪ": 533,
      "ë§Į": 534,
      "ĠëĺĲíķľ": 535,
      "ì¹": 536,
      "Ġíķ´": 537,
      "Ġì°": 538,
      "ì§Ħ": 539,
      "Ġê°ľ": 540,
      "ëĲľëĭ¤": 541,
      "ĠìĹ°êµ¬": 542,
      "Ġíı¬": 543,
      "ê´Ģ": 544,
      "ëĤ": 545,
      "ëį°": 546,
      "Ġíķ": 547,
      "Ĥ°": 548,
      "İìĿĢ": 549,
      "ĽĦ": 550,
      "ìľ¼ë©°": 551,
      "ìļĶ": 552,
      "Ġë³Ģ": 553,
      "ĠìķĬ": 554,
      "ê±°": 555,
      "Ġíı¬íķ¨": 556,
      "Ġê¸Ī": 557,
      "íķĻìĿĢ": 558,
      "ìĦ¸": 559,
      "ëĵľ": 560,
      "ĠìĹ¬": 561,
      "Ġê°Ļ": 562,
      "ê²°": 563,
      "ìĭĿ": 564,
      "ĠìĦ¸": 565,
      "ëł¹": 566,
      "íĥĢ": 567,
      "ĠìŀĲìĹ°": 568,
      "Ġìĭľ": 569,
      "íĶ": 570,
      "Ġì¹": 571,
      "ĠìĨ": 572,
      "ìĿĮ": 573,
      "íķł": 574,
      "ìĹĲëıĦ": 575,
      "ìĿ´ëĿ¼": 576,
      "Ġë°ı": 577,
      "ìłģìľ¼ë¡ľ": 578,
      "Ġë¶Ģ": 579,
      "ĠëĮĢíĨµ": 580,
      "ëıĻ": 581,
      "ê²¬": 582,
      "ëĲĺëĬĶ": 583,
      "ë¬¸íķĻ": 584,
      "Ġë°ľìłĦ": 585,
      "Ġìľłê¸°": 586,
      "Ġëĭ¤ë£¨ëĬĶ": 587,
      "ĠëĮĢíĨµëł¹": 588,
      "¶Į": 589,
      "¸¡": 590,
      "ëĦ": 591,
      "ì¶": 592,
      "Ĭ¸": 593,
      "ĠíĻ": 594,
      "ìľł": 595,
      "Ġë°ĺìĿĳ": 596,
      "ĠëĮĢíķ´": 597,
      "ìļ°": 598,
      "Ġë¶ĦìĦĿ": 599,
      "Ġëĭ¤ë¥¸": 600,
      "Ġë§İìĿĢ": 601,
      "ĦëĮĢ": 602,
      "ĠëĤ´": 603,
      "ì²´": 604,
      "âĢ": 605,
      "ê¶Į": 606,
      "ì¡°": 607,
      "íĬ¸": 608,
      "Ġíķľ": 609,
      "Īì§Ģ": 610,
      "ĠëĶ": 611,
      "Ġíĸ": 612,
      "ĠìĿĮ": 613,
      "íķĺìĺĢ": 614,
      "ĠìĹŃ": 615,
      "Ġë¶Ī": 616,
      "ëĵ¤ìĿĢ": 617,
      "ìĭ¬": 618,
      "ëĲĺìĹĪëĭ¤": 619,
      "ĠìĦł": 620,
      "Ġë§Į": 621,
      "Ġê¸°íķĺ": 622,
      "Ġë°©ë²ķ": 623,
      "Ġì¶Ķ": 624,
      "ìļĶíķľ": 625,
      "Ġë³ĢíĻĶ": 626,
      "Ġê¸ĪìĨį": 627,
      "ĠìĨĮ": 628,
      "¯¼": 629,
      "ê¸Ī": 630,
      "Ġíķ¨": 631,
      "įĶ": 632,
      "ĳíķ©": 633,
      "ļĮ": 634,
      "Ġíģ": 635,
      "ĠìĹĲ": 636,
      "ìĸ´ì§Ģ": 637,
      "ìķħ": 638,
      "ĠìĦ±": 639,
      "Ġê·¸ë¦¬": 640,
      "Ġìĺģ": 641,
      "ëħĲ": 642,
      "Ġê²ĥìĿ´": 643,
      "Ġë°ľê²¬": 644,
      "Ġëª¨": 645,
      "ëŀĢ": 646,
      "ê±´": 647,
      "ĠìľĦíķ´": 648,
      "Ġê³łëĮĢ": 649,
      "ĠêµŃê°Ģ": 650,
      "ĠëĲĺ": 651,
      "Ġê°ľëħĲ": 652,
      "Â·": 653,
      "ìĽ": 654,
      "ì¤ĳ": 655,
      "íŀ": 656,
      "Ġ\"": 657,
      "Ġì¡": 658,
      "Ġìļ": 659,
      "Ġì´Ī": 660,
      "ĠëįĶ": 661,
      "íķĻìĿĺ": 662,
      "íķĻìĿĦ": 663,
      "ìĹĲëĬĶ": 664,
      "ìĿ´ëĤĺ": 665,
      "íķĺê¸°": 666,
      "ë¡Ŀ": 667,
      "Ġë°ĺ": 668,
      "Ġê°Ĳ": 669,
      "Ġê²½": 670,
      "ëĵ¤ìĿ´": 671,
      "Ġë¶ĦìŀĲ": 672,
      "Ġë¶Ħìķ¼": 673,
      "Ġëĵ¤": 674,
      "ĠíĺĦëĮĢ": 675,
      "ëŁī": 676,
      "Ġì¤ĳìļĶíķľ": 677,
      "ë¶ĢíĦ°": 678,
      "Ġë³´ìĿ¼": 679,
      "Ġê°Ģì§Ģ": 680,
      "Ġë¬¼ì§ĪìĿĦ": 681,
      "Ġëĭ¨": 682,
      "Ġì¹´": 683,
      "ĠëĶ°": 684,
      "ë¹Ħ": 685,
      "ì°": 686,
      "ì´Ī": 687,
      "ľ»": 688,
      "Ġë¹Ħ": 689,
      "Ġëľ»": 690,
      "Ġê¹": 691,
      "ìĹĪ": 692,
      "ìŀĦ": 693,
      "ë¥ĺ": 694,
      "Ġë¬´": 695,
      "ìľ¼ëĤĺ": 696,
      "ëĵł": 697,
      "ĠëĮĢìĥģ": 698,
      "ìĪĺìĿĺ": 699,
      "ëĵ¤ìĿĺ": 700,
      "ëĲĺìĸ´": 701,
      "Ħë°": 702,
      "Ġê·¸ëĬĶ": 703,
      "Ġíĺķ": 704,
      "ĠìŀĪëĬĶ": 705,
      "ë°ĺ": 706,
      "Ġêµ¬ì¡°": 707,
      "ĠìĿĺíķ´": 708,
      "Ġìĭ¤í": 709,
      "ëĦĪì§Ģ": 710,
      "ĠìĹĲëĦĪì§Ģ": 711,
      "íŀĪ": 712,
      "Ġì¡´": 713,
      "Ġì¹´íĦ°": 714,
      "00": 715,
      "ê·": 716,
      "ì¡": 717,
      "ìŁ": 718,
      "ìĤ°": 719,
      "íĴ": 720,
      "Ĩł": 721,
      "ķĮ": 722,
      "ĠíĿ": 723,
      "íķĺê²Į": 724,
      "ìŀĳ": 725,
      "Ġìŀ¬": 726,
      "Ġìŀħ": 727,
      "ĠìĿ´ë£¨": 728,
      "Ġë°Ľ": 729,
      "ê³¼íķĻ": 730,
      "ĠìĦľ": 731,
      "Ġë§Ĳ": 732,
      "ëł¨": 733,
      "ìĺ¤": 734,
      "ĠìķĦë": 735,
      "Ġíĺĳ": 736,
      "Ġìĺ¤": 737,
      "Ġì§ĳíķ©": 738,
      "Ġë¬¸ìłľ": 739,
      "ĠìĪĺíķĻìĿĺ": 740,
      "Ġëıħ": 741,
      "ĠìĿ¼ë°ĺ": 742,
      "Ġ197": 743,
      "ĠìĥģìĪĺ": 744,
      "ĠíĻĶíķ©ë¬¼ìĿĦ": 745,
      "Ġê³¼íķĻ": 746,
      "Ġëħ¼": 747,
      "ĠëıĻìľĦ": 748,
      "ĠíĥĲ": 749,
      "ĠíķĦ": 750,
      "Ġê°ĻìĿĢ": 751,
      "ìŁģ": 752,
      "íĴĪ": 753,
      "at": 754,
      "µľ": 755,
      "¹Į": 756,
      "ê¹Į": 757,
      "ì³": 758,
      "ì¼": 759,
      "íĽĦ": 760,
      "Ġ2": 761,
      "ĠíķĻ": 762,
      "ĳľ": 763,
      "Ĺĺ": 764,
      "ĠìĻ": 765,
      "Ġìµľ": 766,
      "ìĹŃ": 767,
      "ĠíĽĦ": 768,
      "ìĦł": 769,
      "íķĺì§Ģ": 770,
      "ĠìĿ´ëĬĶ": 771,
      "ĠìĿ´ë¡ł": 772,
      "ìĸ´ìĦľ": 773,
      "ëĵ¤ìĿĦ": 774,
      "ìĹĲìĦľëıĦ": 775,
      "Ġêµ°": 776,
      "ìĦ±ìŀĲ": 777,
      "Ġë§¤": 778,
      "ĠìĤ¬ëŀ": 779,
      "ĠìĤ¬ìļ©": 780,
      "ëł¤": 781,
      "ĠìķĦ": 782,
      "ĠíĺĦ": 783,
      "Ġëĵ±ìĿĺ": 784,
      "ĠìĿ¸ê¶Į": 785,
      "Ġë³´ìĿ´": 786,
      "Ġêµ¬ìĦ±": 787,
      "Ġê³µê°Ħ": 788,
      "ëŁ¬íķľ": 789,
      "íĺķ": 790,
      "ĠëĤĺíĥĢ": 791,
      "Ġë¬¼ë¦¬íķĻ": 792,
      "ĠìŀĳíĴĪ": 793,
      "ì¹ĺ": 794,
      "Ġíķ´ê²°": 795,
      "ĠìķĬëĬĶ": 796,
      "ìĿ´ëĿ¼ëĬĶ": 797,
      "ĠìĿĮìķħ": 798,
      "ìĸ´ì§ĢëĬĶ": 799,
      "ĠëĶ°ëĿ¼": 800,
      "Ġì¡´ìŀ¬": 801,
      "ĠíĥĲêµ¬": 802,
      "ê¹Įì§Ģ": 803,
      "ĠíķĻë¬¸": 804,
      "¤Ģ": 805,
      "ë¯¼": 806,
      "ìĭ¤": 807,
      "íļĮ": 808,
      "Ģíķľ": 809,
      "ĳĲ": 810,
      "ľëĭ¤": 811,
      "Ġì¢": 812,
      "Ġìĸ´": 813,
      "ĠìĤ°": 814,
      "Ġì¸¡": 815,
      "ĠëĿ": 816,
      "Ġëį°": 817,
      "ìĹ´": 818,
      "ìĹħ": 819,
      "ëĬ¥": 820,
      "ëĬĶëį°": 821,
      "íķĺë©´": 822,
      "ĠìĿ´ìĺ": 823,
      "ĠìĿ´íĽĦ": 824,
      "ê°ģ": 825,
      "ì§ĢìķĦ": 826,
      "ëĲł": 827,
      "Ġë¶ģ": 828,
      "ë¦½": 829,
      "êµ°": 830,
      "ìķĺ": 831,
      "ìĪĺíķĻ": 832,
      "ëĵ¤ìĹĲ": 833,
      "ëĲĺì§Ģ": 834,
      "ĠìĦ¤": 835,
      "ìĦ±ìĿ´": 836,
      "Ġë¶Ħê³¼": 837,
      "ëĿ¼ê³ł": 838,
      "ĠìĤ¬ê±´": 839,
      "ëłĪ": 840,
      "ĠìŀĪìľ¼ë©°": 841,
      "ĠìĪĺíķĻìłģ": 842,
      "íĸĪ": 843,
      "Ġê²ĥìĿĦ": 844,
      "ë°ĺìĿĳ": 845,
      "Ġëª©": 846,
      "íĻĶíķĻìĿĢ": 847,
      "ëŀĺ": 848,
      "ĠëĺĲëĬĶ": 849,
      "Ġê´Ģê³Ħ": 850,
      "Ġì¡°ì§ĢìķĦ": 851,
      "Ġë¬¼ì§ĪìĿĺ": 852,
      "Ġëĭ¹": 853,
      "Ġì²ł": 854,
      "Ġê³¼ìłķ": 855,
      "ĠìĺĪë¥¼": 856,
      "íĶĦ": 857,
      "ì¶ľ": 858,
      "ĠíĻľ": 859,
      "Ġëª¨ëĵł": 860,
      "Ġì´Īê¸°": 861,
      "Ġê°Ĳìĥģ": 862,
      "Ġëĵ¤ìĸ´": 863,
      "Ġìĭ¤íĹĺ": 864,
      "ĠìĿ´ìĺ¨": 865,
      "¦Ŀ": 866,
      "ëį": 867,
      "ì¸¡": 868,
      "ì¤Ģ": 869,
      "íģ": 870,
      "íħ": 871,
      "Ġ(": 872,
      "ĠâĢ": 873,
      "ĠëķĮ": 874,
      "Ġê±": 875,
      "ĠíĶ": 876,
      "ĠíĨµ": 877,
      "ê³µ": 878,
      "ìłĲ": 879,
      "ìĦ¤": 880,
      "íķĺë©°": 881,
      "ĠìĿ´ìķ¼": 882,
      "ê°ľ": 883,
      "ê¸°ëıĦ": 884,
      "ĠìĹĦë°": 885,
      "ìĸ´ì§Ħ": 886,
      "ìķ½": 887,
      "ê²©": 888,
      "ê²½": 889,
      "Ġê³Ħ": 890,
      "Ġê·¼": 891,
      "ëł¥": 892,
      "ìĺĪ": 893,
      "Ġì§Ī": 894,
      "ĠíĻĶíķĻìĿĺ": 895,
      "ĠìŀĪìĸ´ìĦľ": 896,
      "Ġë¬¸ìĺĪ": 897,
      "ĠìĪĺíķĻìĿĢ": 898,
      "íĸ¥": 899,
      "íĻĶíķĻìĹĲìĦľ": 900,
      "íĥľ": 901,
      "ĠëĮĢíķľë¯¼": 902,
      "ĠìĿĺë¯¸": 903,
      "ĠíķĺëĤĺ": 904,
      "Ġë²Ķ": 905,
      "Ġíıī": 906,
      "ĠìĽĲìĨĮëĬĶ": 907,
      "ëŁ¬ëĤĺ": 908,
      "ë³Ħ": 909,
      "ëĭ¹": 910,
      "ìĺĢëĭ¤": 911,
      "ĠíĬ¹ìłķ": 912,
      "ĠìĥĿìĦ±": 913,
      "ĠìĺĪìĪł": 914,
      "Ġì°¨": 915,
      "ĠìŀĲìĹ°ê³¼íķĻ": 916,
      "Ġíĸī": 917,
      "íķĺìĺĢëĭ¤": 918,
      "ĠìĹŃíķł": 919,
      "Ġê¸°íķĺíķĻ": 920,
      "Ġì¶Ķìĥģ": 921,
      "Ġíģ°": 922,
      "Ġê·¸ë¦¬ê³ł": 923,
      "Ġê¹Ģ": 924,
      "Ġë¬´ê¸°": 925,
      "Ġë§¤ìļ°": 926,
      "ĠìĤ¬ëŀĮ": 927,
      "ĠëĤĺíĥĢëĤ": 928,
      "ĠìĿ´ìķ¼ê¸°": 929,
      "ĠìĹĦë°Ģíķľ": 930,
      "ĠëĮĢíķľë¯¼êµŃ": 931,
      "mat": 932,
      "¸ìĸ´": 933,
      "ãĢ": 934,
      "ìĸ": 935,
      "íı": 936,
      "íĻ": 937,
      "íĨł": 938,
      "Ġ3": 939,
      "Ġíķ©": 940,
      "ĠíķĺëĬĶ": 941,
      "ĦìĨĮ": 942,
      "ŀĺ": 943,
      "ĠëĨ": 944,
      "íķµ": 945,
      "ĠíĮ": 946,
      "ìłĪ": 947,
      "ìĿ´ë©°": 948,
      "íķĺë¥¼": 949,
      "ì§ģ": 950,
      "ìľ¨": 951,
      "ĠìĿ´ìļ©": 952,
      "ĠìĿ´ëŁ¬íķľ": 953,
      "ì§Ģë§Į": 954,
      "ê³¼ìĿĺ": 955,
      "ìŀĲìĿĺ": 956,
      "ìŀĲë¡ľ": 957,
      "ĠìĹ´": 958,
      "ê°Ģì§Ģ": 959,
      "ë¬´": 960,
      "ëĲĺê³ł": 961,
      "ëĲĺìĹĪ": 962,
      "Ġëĭ¤ìĿĮ": 963,
      "Ġë§Ī": 964,
      "Ħëį°": 965,
      "ĠìĤ¬íļĮ": 966,
      "ĠìķĮ": 967,
      "Ġê¸°ì´Ī": 968,
      "ĠíĻĶíķĻìŀĲ": 969,
      "Ġë¬¸ëªħ": 970,
      "Ġë¬¸íķĻìĿĢ": 971,
      "Ġë¬¸íķĻìĿĦ": 972,
      "íĸī": 973,
      "Ġê²ĥìľ¼ë¡ľ": 974,
      "Ġëĵ±ìĿ´": 975,
      "Ġëĵ±ìĿĦ": 976,
      "ĠìłķìĿĺ": 977,
      "ĠìĹ°ê¸Ī": 978,
      "Ġëª»": 979,
      "íĻĶíķĻìĿĺ": 980,
      "íĻĶíķĻìĿ´": 981,
      "ë¶Ģë¶Ħ": 982,
      "Ġìĸ¸ìĸ´": 983,
      "Ġê´Ģìĭ¬": 984,
      "ĠìľĦê¸°": 985,
      "ĠìłĦê¸°": 986,
      "íĺĦ": 987,
      "ĠëĤĺë": 988,
      "ë³´": 989,
      "Ġì²ľ": 990,
      "ĠíĬ¹íŀĪ": 991,
      "ĠêµŃìłľ": 992,
      "Ġëħ¸": 993,
      "ì¹Ļ": 994,
      "Ġì°½": 995,
      "Ġíķµ": 996,
      "Ġíı¬íķ¨íķľëĭ¤": 997,
      "ìĦ¸ê¸°": 998,
      "ĠìĹ¬ëŁ¬": 999
    },
    "merges": [
      "Ġ ì",
      "Ġ ë",
      "ì Ŀ",
      "í ķ",
      "Ġ ê",
      "ì Ĺ",
      "ĭ ¤",
      "ë Ĭ",
      "ëĬ Ķ",
      "Ġ í",
      "ìĿ ĺ",
      "ë ĭ¤",
      "íķ Ļ",
      "ê ³",
      "ìĹ Ĳ",
      "ì ł",
      "Ġì Ŀ",
      "ìĿ ´",
      "ì Ħ",
      "íķ ľ",
      "íķ ĺ",
      "ë ¡",
      "ìĿ Ħ",
      "ì §",
      "Ī ĺ",
      "ì ŀ",
      "¸ °",
      "Ġì ŀ",
      "ìĿ Ģ",
      "ë ¥",
      "ë¡ ľ",
      "Į Ģ",
      "ì ľ",
      "Ļ Ķ",
      "ĠìĿ ´",
      "Ġë °",
      "ê °",
      "ê ¸°",
      "ìĦ ľ",
      "Ġë ¬",
      "ì§ Ģ",
      "ìł ģ",
      "ê³ ł",
      "ë Ĳ",
      "Ġì Īĺ",
      "ê³ ¼",
      "ë¥ ¼",
      "ìľ ¼",
      "ë ĵ",
      "ìŀ Ĳ",
      "Ġì Ĺ",
      "Ī ëĭ¤",
      "Ġë ¶",
      "ĸ ´",
      "Ġì ł",
      "Ġê °",
      "Ġë ĮĢ",
      "ë ı",
      "ë ¦",
      "ì ĸ´",
      "Ĥ ¬",
      "ê° Ģ",
      "íķ ´",
      "ê µ",
      "Ġê ²",
      "ë ¬",
      "ì ķ",
      "ê ²",
      "ì Ĩ",
      "Ġê ³",
      "Ľ Ĳ",
      "Ĥ ĺ",
      "ë¦ ¬",
      "ĻĶ íķĻ",
      "ĥ ģ",
      "ëı Ħ",
      "ì Īĺ",
      "ìľ¼ ë¡ľ",
      "íķ ©",
      "ì ļ",
      "ëĵ ¤",
      "Ġê ·",
      "ìĹĲ ìĦľ",
      "ì ĭ",
      "ë ©",
      "Ġì ĽĲ",
      "ìĨ Į",
      "ë ¶",
      "ìĿ ¸",
      "Ġê µ",
      "ëĲ ĺ",
      "£ ¼",
      "Ġì Ħ",
      "Ġì ľ",
      "ìĦ ±",
      "¯ ¸",
      "Ġë¶ Ħ",
      "Ġë ĭ¤",
      "ë Ĥĺ",
      "Ġë ³",
      "Ġë §",
      "íķĺ ëĬĶ",
      "Ħ ë",
      "Ġê· ¸",
      "Ġë ĵ",
      "Ġë¬ ¼",
      "ë Ŀ",
      "ì ĥģ",
      "ëĿ ¼",
      "¤ ĳ",
      "Ġì Ĥ¬",
      "ë ł",
      "ì ĺ",
      "Ġì ķ",
      "íķľ ëĭ¤",
      "Ġìŀ Īëĭ¤",
      "ìł ķ",
      "Ġê ¸°",
      "Ġí ĺ",
      "´ Ģ",
      "Ġì ĺ",
      "ë ħ",
      "Ġì §",
      "Ġí ĻĶíķĻ",
      "ë Ł",
      "ì Ĭ",
      "ë¬ ¼",
      "¡ °",
      "ë ĮĢ",
      "ì Ļ",
      "í ĻĶ",
      "Ġì ¤ĳ",
      "ìĿ´ ëĭ¤",
      "ì§ Ī",
      "Ġìŀ Ī",
      "Ġë¬ ¸",
      "ĠìĪĺ íķĻ",
      "ë £",
      "í ĸ",
      "êµ ¬",
      "ë© °",
      "Ġ 1",
      "Ġì £¼",
      "Ġê² ĥ",
      "ë¬ ¸",
      "Ġëĵ ±",
      "ë §",
      "Ġë ı",
      "Ġë ¯¸",
      "Ġë° ľ",
      "ìĬ ¤",
      "ìĻ Ģ",
      "ëĲ ľ",
      "Ġìł ķ",
      "ë£ ¨",
      "ĠìĹ °",
      "êµ Ń",
      "ë °",
      "ì Ĥ¬",
      "Ġë ª",
      "ìĹ ¬",
      "ĠìĿ ¸",
      "í ĻĶíķĻ",
      "ìł Ħ",
      "Ġìľ ł",
      "ë ²",
      "ë ŀ",
      "íķ ¨",
      "ë¡ ł",
      "ìłģ ìĿ¸",
      "ìł ľ",
      "ĠìĿ ¼",
      "ìĭ ľ",
      "í Ħ",
      "Ġê² °",
      "ìļ ©",
      "ë¶ Ģ",
      "Ġë³ ´",
      "í ĥ",
      "į °",
      "Ġì ĸ",
      "ê³ Ħ",
      "Ġê° Ģ",
      "ê² Į",
      "Ġêµ ¬",
      "ê ±",
      "ĺ Ĳ",
      "Ġë ĺĲ",
      "Ġë° ©",
      "ĠëĮĢ íķľ",
      "Ġê³ µ",
      "ëħ Ħ",
      "¸ Ī",
      "ì Ī",
      "ìĿ ¼",
      "Ġê ´Ģ",
      "ìķ ¼",
      "ĠìĽĲ ìŀĲ",
      "íĦ °",
      "Ġì ¡°",
      "ìĦ Ŀ",
      "ë ª",
      "ĠìĿ ĺ",
      "ë¶ Ħ",
      "Ġìľ Ħ",
      "Ġëĭ¤ ë£¨",
      "Ġ íķĺ",
      "Ĩ µ",
      "ĺ ìĿ",
      "Ġë ²",
      "Ġí ı",
      "Ġìŀ Ĳ",
      "Ġìł Ħ",
      "ĠìĽĲ ìĨĮ",
      "Ġë¬¼ ì§Ī",
      "ëŁ ¬",
      "ë² ķ",
      "ìĪ ł",
      "Ġì ĥ",
      "ìĹ Īëĭ¤",
      "ìľ Ħ",
      "Ġê³ ł",
      "íķ© ë¬¼",
      "ë© ´",
      "Ġ1 9",
      "í ĺ",
      "Ĭ ¹",
      "Ġë ĭ",
      "Ġë Ĥĺ",
      "Ġí ĻĶ",
      "íķĺ ìĹ¬",
      "ìŀ ¬",
      "ë ³",
      "Ġì ²",
      "Ġì ĭ",
      "Ġì ĥģ",
      "Ġìł ľ",
      "Ġê²° íķ©",
      "´ Ī",
      "¹ Ħ",
      "ë ĭ",
      "ë ¯¸",
      "ì £¼",
      "Ġë¬¼ ë¦¬",
      "ìĺ Ģ",
      "ĺìĿ ĳ",
      "ĠíĻĶ íķ©ë¬¼",
      "Ġí Ĭ¹",
      "ìĨ į",
      "Ġê³ ¼",
      "Ġêµ Ń",
      "Ġìĸ ĳ",
      "Ġì ¶",
      "Ġë Ĥ",
      "Ġë ħ",
      "Ġë Ĳ",
      "ìĹ °",
      "ê° Ħ",
      "Ġì§ Ģ",
      "íĸ Īëĭ¤",
      "Ġëı Ļ",
      "Ġë¯¸ êµŃ",
      "ëª ħ",
      "Ġìĥ Ŀ",
      "ì ²",
      "ì ĽĲ",
      "í Ĩµ",
      "Ġ íķľëĭ¤",
      "Ġì ĭ¤",
      "Ġí ĥ",
      "íķĺ ê³ł",
      "ìŀ ¥",
      "Ġìŀ ĳ",
      "ë¥ ´",
      "ë¥ ¸",
      "ìķ Ħ",
      "Ġìĺ Ī",
      "ë§ Į",
      "ĠëĺĲ íķľ",
      "ì ¹",
      "Ġ íķ´",
      "Ġì °",
      "ì§ Ħ",
      "Ġê° ľ",
      "ëĲľ ëĭ¤",
      "ĠìĹ° êµ¬",
      "Ġíı ¬",
      "ê ´Ģ",
      "ë Ĥ",
      "ë į°",
      "Ġ íķ",
      "Ĥ °",
      "İ ìĿĢ",
      "Ľ Ħ",
      "ìľ¼ ë©°",
      "ìļ Ķ",
      "Ġë³ Ģ",
      "Ġìķ Ĭ",
      "ê± °",
      "Ġíı¬ íķ¨",
      "Ġê ¸Ī",
      "íķĻ ìĿĢ",
      "ìĦ ¸",
      "ëĵ ľ",
      "ĠìĹ ¬",
      "Ġê° Ļ",
      "ê² °",
      "ìĭ Ŀ",
      "ĠìĦ ¸",
      "ëł ¹",
      "íĥ Ģ",
      "ĠìŀĲ ìĹ°",
      "Ġìĭ ľ",
      "í Ķ",
      "Ġì ¹",
      "Ġì Ĩ",
      "ìĿ Į",
      "íķ ł",
      "ìĹĲ ëıĦ",
      "ìĿ´ ëĿ¼",
      "Ġë° ı",
      "ìłģ ìľ¼ë¡ľ",
      "Ġë¶ Ģ",
      "ĠëĮĢ íĨµ",
      "ëı Ļ",
      "ê² ¬",
      "ëĲĺ ëĬĶ",
      "ë¬¸ íķĻ",
      "Ġë°ľ ìłĦ",
      "Ġìľł ê¸°",
      "Ġëĭ¤ë£¨ ëĬĶ",
      "ĠëĮĢíĨµ ëł¹",
      "¶ Į",
      "¸ ¡",
      "ë Ħ",
      "ì ¶",
      "Ĭ ¸",
      "Ġí Ļ",
      "ìľ ł",
      "Ġë° ĺìĿĳ",
      "ĠëĮĢ íķ´",
      "ìļ °",
      "Ġë¶Ħ ìĦĿ",
      "Ġëĭ¤ ë¥¸",
      "Ġë§ İìĿĢ",
      "Ħë ĮĢ",
      "ĠëĤ ´",
      "ì² ´",
      "â Ģ",
      "ê ¶Į",
      "ì ¡°",
      "í Ĭ¸",
      "Ġ íķľ",
      "Ī ì§Ģ",
      "Ġë Ķ",
      "Ġí ĸ",
      "ĠìĿ Į",
      "íķĺ ìĺĢ",
      "ĠìĹ Ń",
      "Ġë¶ Ī",
      "ëĵ¤ ìĿĢ",
      "ìĭ ¬",
      "ëĲĺ ìĹĪëĭ¤",
      "ĠìĦ ł",
      "Ġë§ Į",
      "Ġê¸° íķĺ",
      "Ġë°© ë²ķ",
      "Ġì¶ Ķ",
      "ìļĶ íķľ",
      "Ġë³Ģ íĻĶ",
      "Ġê¸Ī ìĨį",
      "ĠìĨ Į",
      "¯ ¼",
      "ê ¸Ī",
      "Ġ íķ¨",
      "į Ķ",
      "ĳ íķ©",
      "ļ Į",
      "Ġí ģ",
      "ĠìĹ Ĳ",
      "ìĸ´ ì§Ģ",
      "ìķ ħ",
      "ĠìĦ ±",
      "Ġê·¸ ë¦¬",
      "Ġìĺ ģ",
      "ëħ Ĳ",
      "Ġê²ĥ ìĿ´",
      "Ġë°ľ ê²¬",
      "Ġëª ¨",
      "ëŀ Ģ",
      "ê± ´",
      "ĠìľĦ íķ´",
      "Ġê³ł ëĮĢ",
      "ĠêµŃ ê°Ģ",
      "ĠëĲ ĺ",
      "Ġê°ľ ëħĲ",
      "Â ·",
      "ì Ľ",
      "ì ¤ĳ",
      "í ŀ",
      "Ġ \"",
      "Ġì ¡",
      "Ġì ļ",
      "Ġì ´Ī",
      "Ġë įĶ",
      "íķĻ ìĿĺ",
      "íķĻ ìĿĦ",
      "ìĹĲ ëĬĶ",
      "ìĿ´ ëĤĺ",
      "íķĺ ê¸°",
      "ë¡ Ŀ",
      "Ġë° ĺ",
      "Ġê° Ĳ",
      "Ġê² ½",
      "ëĵ¤ ìĿ´",
      "Ġë¶Ħ ìŀĲ",
      "Ġë¶Ħ ìķ¼",
      "Ġëĵ ¤",
      "Ġíĺ ĦëĮĢ",
      "ëŁ ī",
      "Ġì¤ĳ ìļĶíķľ",
      "ë¶Ģ íĦ°",
      "Ġë³´ ìĿ¼",
      "Ġê°Ģ ì§Ģ",
      "Ġë¬¼ì§Ī ìĿĦ",
      "Ġëĭ ¨",
      "Ġì¹ ´",
      "ĠëĶ °",
      "ë ¹Ħ",
      "ì °",
      "ì ´Ī",
      "ľ »",
      "Ġë ¹Ħ",
      "Ġë ľ»",
      "Ġê ¹",
      "ìĹ Ī",
      "ìŀ Ħ",
      "ë¥ ĺ",
      "Ġë¬ ´",
      "ìľ¼ ëĤĺ",
      "ëĵ ł",
      "ĠëĮĢ ìĥģ",
      "ìĪĺ ìĿĺ",
      "ëĵ¤ ìĿĺ",
      "ëĲĺ ìĸ´",
      "Ħë °",
      "Ġê·¸ ëĬĶ",
      "Ġíĺ ķ",
      "ĠìŀĪ ëĬĶ",
      "ë° ĺ",
      "Ġêµ¬ ì¡°",
      "ĠìĿĺ íķ´",
      "Ġìĭ¤ í",
      "ëĦ Īì§Ģ",
      "ĠìĹĲ ëĦĪì§Ģ",
      "íŀ Ī",
      "Ġì¡ ´",
      "Ġì¹´ íĦ°",
      "0 0",
      "ê ·",
      "ì ¡",
      "ì Ł",
      "ì Ĥ°",
      "í Ĵ",
      "Ĩ ł",
      "ķ Į",
      "Ġí Ŀ",
      "íķĺ ê²Į",
      "ìŀ ĳ",
      "Ġìŀ ¬",
      "Ġìŀ ħ",
      "ĠìĿ´ ë£¨",
      "Ġë° Ľ",
      "ê³¼ íķĻ",
      "ĠìĦ ľ",
      "Ġë§ Ĳ",
      "ëł ¨",
      "ìĺ ¤",
      "Ġìķ Ħë",
      "Ġíĺ ĳ",
      "Ġìĺ ¤",
      "Ġì§ ĳíķ©",
      "Ġë¬¸ ìłľ",
      "ĠìĪĺíķĻ ìĿĺ",
      "Ġëı ħ",
      "ĠìĿ¼ ë°ĺ",
      "Ġ19 7",
      "Ġìĥģ ìĪĺ",
      "ĠíĻĶíķ©ë¬¼ ìĿĦ",
      "Ġê³¼ íķĻ",
      "Ġëħ ¼",
      "ĠëıĻ ìľĦ",
      "Ġíĥ Ĳ",
      "Ġíķ Ħ",
      "Ġê°Ļ ìĿĢ",
      "ìŁ ģ",
      "íĴ Ī",
      "a t",
      "µ ľ",
      "¹ Į",
      "ê ¹Į",
      "ì ³",
      "ì ¼",
      "í ĽĦ",
      "Ġ 2",
      "Ġ íķĻ",
      "ĳ ľ",
      "Ĺ ĺ",
      "Ġì Ļ",
      "Ġì µľ",
      "ìĹ Ń",
      "Ġí ĽĦ",
      "ìĦ ł",
      "íķĺ ì§Ģ",
      "ĠìĿ´ ëĬĶ",
      "ĠìĿ´ ë¡ł",
      "ìĸ´ ìĦľ",
      "ëĵ¤ ìĿĦ",
      "ìĹĲìĦľ ëıĦ",
      "Ġêµ °",
      "ìĦ± ìŀĲ",
      "Ġë§ ¤",
      "ĠìĤ¬ ëŀ",
      "ĠìĤ¬ ìļ©",
      "ëł ¤",
      "Ġìķ Ħ",
      "Ġíĺ Ħ",
      "Ġëĵ± ìĿĺ",
      "ĠìĿ¸ ê¶Į",
      "Ġë³´ ìĿ´",
      "Ġêµ¬ ìĦ±",
      "Ġê³µ ê°Ħ",
      "ëŁ¬ íķľ",
      "íĺ ķ",
      "ĠëĤĺ íĥĢ",
      "Ġë¬¼ë¦¬ íķĻ",
      "Ġìŀĳ íĴĪ",
      "ì¹ ĺ",
      "Ġíķ´ ê²°",
      "ĠìķĬ ëĬĶ",
      "ìĿ´ëĿ¼ ëĬĶ",
      "ĠìĿĮ ìķħ",
      "ìĸ´ì§Ģ ëĬĶ",
      "ĠëĶ° ëĿ¼",
      "Ġì¡´ ìŀ¬",
      "ĠíĥĲ êµ¬",
      "ê¹Į ì§Ģ",
      "ĠíķĻ ë¬¸",
      "¤ Ģ",
      "ë ¯¼",
      "ì ĭ¤",
      "í ļĮ",
      "Ģ íķľ",
      "ĳ Ĳ",
      "ľ ëĭ¤",
      "Ġì ¢",
      "Ġì ĸ´",
      "Ġì Ĥ°",
      "Ġì ¸¡",
      "Ġë Ŀ",
      "Ġë į°",
      "ìĹ ´",
      "ìĹ ħ",
      "ëĬ ¥",
      "ëĬĶ ëį°",
      "íķĺ ë©´",
      "ĠìĿ´ ìĺ",
      "ĠìĿ´ íĽĦ",
      "ê° ģ",
      "ì§Ģ ìķĦ",
      "ëĲ ł",
      "Ġë¶ ģ",
      "ë¦ ½",
      "êµ °",
      "ìķ ĺ",
      "ìĪĺ íķĻ",
      "ëĵ¤ ìĹĲ",
      "ëĲĺ ì§Ģ",
      "ĠìĦ ¤",
      "ìĦ± ìĿ´",
      "Ġë¶Ħ ê³¼",
      "ëĿ¼ ê³ł",
      "ĠìĤ¬ ê±´",
      "ëł Ī",
      "ĠìŀĪ ìľ¼ë©°",
      "ĠìĪĺíķĻ ìłģ",
      "íĸ Ī",
      "Ġê²ĥ ìĿĦ",
      "ë° ĺìĿĳ",
      "Ġëª ©",
      "íĻĶíķĻ ìĿĢ",
      "ëŀ ĺ",
      "ĠëĺĲ ëĬĶ",
      "Ġê´Ģ ê³Ħ",
      "Ġì¡° ì§ĢìķĦ",
      "Ġë¬¼ì§Ī ìĿĺ",
      "Ġëĭ ¹",
      "Ġì² ł",
      "Ġê³¼ ìłķ",
      "ĠìĺĪ ë¥¼",
      "íĶ Ħ",
      "ì¶ ľ",
      "ĠíĻ ľ",
      "Ġëª¨ ëĵł",
      "Ġì´Ī ê¸°",
      "Ġê°Ĳ ìĥģ",
      "Ġëĵ¤ ìĸ´",
      "Ġìĭ¤í Ĺĺ",
      "ĠìĿ´ìĺ ¨",
      "¦ Ŀ",
      "ë į",
      "ì ¸¡",
      "ì ¤Ģ",
      "í ģ",
      "í ħ",
      "Ġ (",
      "Ġ âĢ",
      "Ġë ķĮ",
      "Ġê ±",
      "Ġí Ķ",
      "Ġí Ĩµ",
      "ê³ µ",
      "ìł Ĳ",
      "ìĦ ¤",
      "íķĺ ë©°",
      "ĠìĿ´ ìķ¼",
      "ê° ľ",
      "ê¸° ëıĦ",
      "ĠìĹ Ħë°",
      "ìĸ´ ì§Ħ",
      "ìķ ½",
      "ê² ©",
      "ê² ½",
      "Ġê³ Ħ",
      "Ġê· ¼",
      "ëł ¥",
      "ìĺ Ī",
      "Ġì§ Ī",
      "ĠíĻĶíķĻ ìĿĺ",
      "ĠìŀĪ ìĸ´ìĦľ",
      "Ġë¬¸ ìĺĪ",
      "ĠìĪĺíķĻ ìĿĢ",
      "íĸ ¥",
      "íĻĶíķĻ ìĹĲìĦľ",
      "íĥ ľ",
      "ĠëĮĢíķľ ë¯¼",
      "ĠìĿĺ ë¯¸",
      "Ġíķĺ ëĤĺ",
      "Ġë² Ķ",
      "Ġíı ī",
      "ĠìĽĲìĨĮ ëĬĶ",
      "ëŁ¬ ëĤĺ",
      "ë³ Ħ",
      "ëĭ ¹",
      "ìĺĢ ëĭ¤",
      "ĠíĬ¹ ìłķ",
      "ĠìĥĿ ìĦ±",
      "ĠìĺĪ ìĪł",
      "Ġì° ¨",
      "ĠìŀĲìĹ° ê³¼íķĻ",
      "Ġíĸ ī",
      "íķĺìĺĢ ëĭ¤",
      "ĠìĹŃ íķł",
      "Ġê¸°íķĺ íķĻ",
      "Ġì¶Ķ ìĥģ",
      "Ġíģ °",
      "Ġê·¸ë¦¬ ê³ł",
      "Ġê¹ Ģ",
      "Ġë¬´ ê¸°",
      "Ġë§¤ ìļ°",
      "ĠìĤ¬ëŀ Į",
      "ĠëĤĺíĥĢ ëĤ",
      "ĠìĿ´ìķ¼ ê¸°",
      "ĠìĹĦë° Ģíķľ",
      "ĠëĮĢíķľë¯¼ êµŃ",
      "m at",
      "¸ ìĸ´",
      "ã Ģ",
      "ì ĸ",
      "í ı",
      "í Ļ",
      "í Ĩł",
      "Ġ 3",
      "Ġ íķ©",
      "Ġ íķĺëĬĶ",
      "Ħ ìĨĮ",
      "ŀ ĺ",
      "Ġë Ĩ",
      "íķ µ",
      "Ġí Į",
      "ìł Ī",
      "ìĿ´ ë©°",
      "íķĺ ë¥¼",
      "ì§ ģ",
      "ìľ ¨",
      "ĠìĿ´ ìļ©",
      "ĠìĿ´ ëŁ¬íķľ",
      "ì§Ģ ë§Į",
      "ê³¼ ìĿĺ",
      "ìŀĲ ìĿĺ",
      "ìŀĲ ë¡ľ",
      "ĠìĹ ´",
      "ê°Ģ ì§Ģ",
      "ë¬ ´",
      "ëĲĺ ê³ł",
      "ëĲĺ ìĹĪ",
      "Ġëĭ¤ ìĿĮ",
      "Ġë§ Ī",
      "Ħë į°",
      "ĠìĤ¬ íļĮ",
      "Ġìķ Į",
      "Ġê¸° ì´Ī",
      "ĠíĻĶíķĻ ìŀĲ",
      "Ġë¬¸ ëªħ",
      "Ġë¬¸ íķĻìĿĢ",
      "Ġë¬¸ íķĻìĿĦ",
      "íĸ ī",
      "Ġê²ĥ ìľ¼ë¡ľ",
      "Ġëĵ± ìĿ´",
      "Ġëĵ± ìĿĦ",
      "Ġìłķ ìĿĺ",
      "ĠìĹ° ê¸Ī",
      "Ġëª »",
      "íĻĶíķĻ ìĿĺ",
      "íĻĶíķĻ ìĿ´",
      "ë¶Ģ ë¶Ħ",
      "Ġìĸ ¸ìĸ´",
      "Ġê´Ģ ìĭ¬",
      "ĠìľĦ ê¸°",
      "ĠìłĦ ê¸°",
      "íĺ Ħ",
      "ĠëĤĺ ë",
      "ë³ ´",
      "Ġì² ľ",
      "ĠíĬ¹ íŀĪ",
      "ĠêµŃ ìłľ",
      "Ġëħ ¸",
      "ì¹ Ļ",
      "Ġì° ½",
      "Ġíķ µ",
      "Ġíı¬íķ¨ íķľëĭ¤",
      "ìĦ¸ ê¸°",
      "ĠìĹ¬ ëŁ¬"
    ]
  }
}