{
  "bos_token": "[CLS]",
  "cls_token": "[CLS]",
  "eos_token": "[SEP]",
  "mask_token": {
    "content": "[MASK]",
    "lstrip": true,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": "<pad>",
  "sep_token": "[SEP]",
  "unk_token": "<unk>"
}
