{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "F": 26,
      "H": 27,
      "I": 28,
      "K": 29,
      "L": 30,
      "N": 31,
      "O": 32,
      "P": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "X": 37,
      "_": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "e": 42,
      "f": 43,
      "h": 44,
      "i": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "v": 56,
      "y": 57,
      "|": 58,
      "~": 59,
      "·": 60,
      "á": 61,
      "é": 62,
      "ó": 63,
      "ā": 64,
      "ē": 65,
      "ī": 66,
      "ʾ": 67,
      "Δ": 68,
      "ά": 69,
      "α": 70,
      "η": 71,
      "θ": 72,
      "ι": 73,
      "κ": 74,
      "μ": 75,
      "ς": 76,
      "τ": 77,
      "ό": 78,
      "‘": 79,
      "’": 80,
      "“": 81,
      "”": 82,
      "《": 83,
      "》": 84,
      "傳": 85,
      "入": 86,
      "劇": 87,
      "化": 88,
      "奇": 89,
      "學": 90,
      "定": 91,
      "散": 92,
      "數": 93,
      "文": 94,
      "時": 95,
      "書": 96,
      "格": 97,
      "海": 98,
      "演": 99,
      "物": 100,
      "特": 101,
      "的": 102,
      "簡": 103,
      "美": 104,
      "群": 105,
      "航": 106,
      "藝": 107,
      "記": 108,
      "評": 109,
      "詩": 110,
      "論": 111,
      "述": 112,
      "門": 113,
      "雜": 114,
      "가": 115,
      "각": 116,
      "간": 117,
      "갈": 118,
      "감": 119,
      "갑": 120,
      "값": 121,
      "갔": 122,
      "강": 123,
      "갖": 124,
      "같": 125,
      "개": 126,
      "거": 127,
      "건": 128,
      "걸": 129,
      "검": 130,
      "것": 131,
      "게": 132,
      "겠": 133,
      "겨": 134,
      "격": 135,
      "겪": 136,
      "견": 137,
      "결": 138,
      "겹": 139,
      "경": 140,
      "계": 141,
      "고": 142,
      "곡": 143,
      "곤": 144,
      "골": 145,
      "공": 146,
      "과": 147,
      "관": 148,
      "괄": 149,
      "광": 150,
      "괴": 151,
      "교": 152,
      "구": 153,
      "국": 154,
      "군": 155,
      "굴": 156,
      "권": 157,
      "궤": 158,
      "귀": 159,
      "규": 160,
      "그": 161,
      "극": 162,
      "근": 163,
      "금": 164,
      "급": 165,
      "기": 166,
      "긴": 167,
      "길": 168,
      "김": 169,
      "깊": 170,
      "까": 171,
      "께": 172,
      "꼭": 173,
      "꿔": 174,
      "끊": 175,
      "끌": 176,
      "끓": 177,
      "끼": 178,
      "나": 179,
      "낙": 180,
      "난": 181,
      "날": 182,
      "남": 183,
      "났": 184,
      "내": 185,
      "낸": 186,
      "낼": 187,
      "냈": 188,
      "냥": 189,
      "너": 190,
      "널": 191,
      "넓": 192,
      "네": 193,
      "년": 194,
      "념": 195,
      "노": 196,
      "녹": 197,
      "논": 198,
      "놀": 199,
      "농": 200,
      "높": 201,
      "누": 202,
      "눈": 203,
      "눌": 204,
      "뉘": 205,
      "뉜": 206,
      "뉴": 207,
      "느": 208,
      "는": 209,
      "늘": 210,
      "능": 211,
      "니": 212,
      "닌": 213,
      "닐": 214,
      "님": 215,
      "다": 216,
      "단": 217,
      "달": 218,
      "담": 219,
      "당": 220,
      "대": 221,
      "더": 222,
      "덕": 223,
      "던": 224,
      "데": 225,
      "델": 226,
      "도": 227,
      "독": 228,
      "돈": 229,
      "돌": 230,
      "동": 231,
      "됐": 232,
      "되": 233,
      "된": 234,
      "될": 235,
      "두": 236,
      "둥": 237,
      "뒤": 238,
      "드": 239,
      "득": 240,
      "든": 241,
      "듣": 242,
      "들": 243,
      "듯": 244,
      "등": 245,
      "디": 246,
      "딕": 247,
      "딪": 248,
      "따": 249,
      "땅": 250,
      "때": 251,
      "떠": 252,
      "떤": 253,
      "떨": 254,
      "또": 255,
      "뜻": 256,
      "띠": 257,
      "띤": 258,
      "띨": 259,
      "라": 260,
      "란": 261,
      "람": 262,
      "랍": 263,
      "랑": 264,
      "래": 265,
      "랜": 266,
      "램": 267,
      "략": 268,
      "량": 269,
      "러": 270,
      "런": 271,
      "럴": 272,
      "럽": 273,
      "럿": 274,
      "렇": 275,
      "레": 276,
      "려": 277,
      "력": 278,
      "련": 279,
      "렬": 280,
      "령": 281,
      "례": 282,
      "로": 283,
      "록": 284,
      "론": 285,
      "롬": 286,
      "롯": 287,
      "뢰": 288,
      "료": 289,
      "루": 290,
      "류": 291,
      "률": 292,
      "륨": 293,
      "르": 294,
      "른": 295,
      "를": 296,
      "리": 297,
      "린": 298,
      "릴": 299,
      "림": 300,
      "립": 301,
      "링": 302,
      "마": 303,
      "막": 304,
      "만": 305,
      "많": 306,
      "말": 307,
      "망": 308,
      "맞": 309,
      "매": 310,
      "맨": 311,
      "맺": 312,
      "먼": 313,
      "메": 314,
      "며": 315,
      "면": 316,
      "명": 317,
      "몇": 318,
      "모": 319,
      "목": 320,
      "몬": 321,
      "못": 322,
      "묘": 323,
      "무": 324,
      "묵": 325,
      "묶": 326,
      "문": 327,
      "물": 328,
      "므": 329,
      "미": 330,
      "믹": 331,
      "민": 332,
      "믿": 333,
      "밀": 334,
      "및": 335,
      "바": 336,
      "박": 337,
      "밖": 338,
      "반": 339,
      "받": 340,
      "발": 341,
      "밝": 342,
      "방": 343,
      "배": 344,
      "백": 345,
      "밴": 346,
      "버": 347,
      "번": 348,
      "벌": 349,
      "범": 350,
      "법": 351,
      "베": 352,
      "벡": 353,
      "벨": 354,
      "벽": 355,
      "변": 356,
      "별": 357,
      "병": 358,
      "보": 359,
      "복": 360,
      "본": 361,
      "볼": 362,
      "부": 363,
      "북": 364,
      "분": 365,
      "불": 366,
      "붕": 367,
      "붙": 368,
      "브": 369,
      "비": 370,
      "빅": 371,
      "빈": 372,
      "빛": 373,
      "뿌": 374,
      "뿐": 375,
      "사": 376,
      "산": 377,
      "살": 378,
      "삶": 379,
      "삼": 380,
      "상": 381,
      "새": 382,
      "색": 383,
      "생": 384,
      "서": 385,
      "석": 386,
      "섞": 387,
      "선": 388,
      "설": 389,
      "섬": 390,
      "성": 391,
      "세": 392,
      "소": 393,
      "속": 394,
      "송": 395,
      "쇄": 396,
      "수": 397,
      "순": 398,
      "술": 399,
      "숫": 400,
      "쉽": 401,
      "스": 402,
      "슨": 403,
      "슬": 404,
      "승": 405,
      "시": 406,
      "식": 407,
      "신": 408,
      "실": 409,
      "심": 410,
      "쌍": 411,
      "써": 412,
      "썼": 413,
      "쓰": 414,
      "쓴": 415,
      "씌": 416,
      "씬": 417,
      "아": 418,
      "악": 419,
      "안": 420,
      "않": 421,
      "알": 422,
      "압": 423,
      "았": 424,
      "앙": 425,
      "애": 426,
      "액": 427,
      "앵": 428,
      "야": 429,
      "약": 430,
      "양": 431,
      "어": 432,
      "언": 433,
      "얻": 434,
      "얼": 435,
      "엄": 436,
      "업": 437,
      "없": 438,
      "었": 439,
      "에": 440,
      "엔": 441,
      "엘": 442,
      "여": 443,
      "역": 444,
      "연": 445,
      "열": 446,
      "염": 447,
      "엽": 448,
      "였": 449,
      "영": 450,
      "예": 451,
      "오": 452,
      "온": 453,
      "올": 454,
      "옳": 455,
      "와": 456,
      "완": 457,
      "왔": 458,
      "외": 459,
      "요": 460,
      "욕": 461,
      "용": 462,
      "우": 463,
      "욱": 464,
      "운": 465,
      "울": 466,
      "움": 467,
      "워": 468,
      "원": 469,
      "월": 470,
      "웠": 471,
      "위": 472,
      "유": 473,
      "율": 474,
      "으": 475,
      "은": 476,
      "을": 477,
      "음": 478,
      "응": 479,
      "의": 480,
      "이": 481,
      "인": 482,
      "일": 483,
      "임": 484,
      "입": 485,
      "있": 486,
      "자": 487,
      "작": 488,
      "잘": 489,
      "잠": 490,
      "잡": 491,
      "장": 492,
      "재": 493,
      "쟁": 494,
      "저": 495,
      "적": 496,
      "전": 497,
      "절": 498,
      "점": 499,
      "접": 500,
      "정": 501,
      "제": 502,
      "져": 503,
      "졌": 504,
      "조": 505,
      "족": 506,
      "존": 507,
      "졸": 508,
      "좀": 509,
      "종": 510,
      "좋": 511,
      "죄": 512,
      "주": 513,
      "죽": 514,
      "준": 515,
      "중": 516,
      "즈": 517,
      "즉": 518,
      "즘": 519,
      "증": 520,
      "지": 521,
      "직": 522,
      "진": 523,
      "질": 524,
      "집": 525,
      "짓": 526,
      "징": 527,
      "짜": 528,
      "차": 529,
      "착": 530,
      "찬": 531,
      "찰": 532,
      "참": 533,
      "창": 534,
      "찾": 535,
      "채": 536,
      "책": 537,
      "처": 538,
      "척": 539,
      "천": 540,
      "철": 541,
      "청": 542,
      "체": 543,
      "쳐": 544,
      "쳤": 545,
      "초": 546,
      "촉": 547,
      "최": 548,
      "추": 549,
      "축": 550,
      "춘": 551,
      "출": 552,
      "춤": 553,
      "충": 554,
      "취": 555,
      "측": 556,
      "층": 557,
      "치": 558,
      "칙": 559,
      "침": 560,
      "칭": 561,
      "카": 562,
      "칸": 563,
      "캠": 564,
      "커": 565,
      "컨": 566,
      "컬": 567,
      "컴": 568,
      "케": 569,
      "켜": 570,
      "켰": 571,
      "코": 572,
      "콧": 573,
      "콩": 574,
      "쿠": 575,
      "쿤": 576,
      "크": 577,
      "큰": 578,
      "클": 579,
      "큼": 580,
      "키": 581,
      "킨": 582,
      "킬": 583,
      "타": 584,
      "탄": 585,
      "탈": 586,
      "탐": 587,
      "태": 588,
      "택": 589,
      "터": 590,
      "턴": 591,
      "털": 592,
      "테": 593,
      "텍": 594,
      "텐": 595,
      "템": 596,
      "토": 597,
      "통": 598,
      "퇴": 599,
      "투": 600,
      "트": 601,
      "특": 602,
      "티": 603,
      "틱": 604,
      "파": 605,
      "판": 606,
      "팔": 607,
      "패": 608,
      "퍼": 609,
      "펌": 610,
      "페": 611,
      "편": 612,
      "평": 613,
      "폐": 614,
      "포": 615,
      "표": 616,
      "푸": 617,
      "풀": 618,
      "품": 619,
      "퓨": 620,
      "프": 621,
      "플": 622,
      "피": 623,
      "픽": 624,
      "필": 625,
      "핑": 626,
      "하": 627,
      "학": 628,
      "한": 629,
      "할": 630,
      "함": 631,
      "합": 632,
      "항": 633,
      "해": 634,
      "핵": 635,
      "했": 636,
      "행": 637,
      "향": 638,
      "허": 639,
      "헌": 640,
      "험": 641,
      "헴": 642,
      "혀": 643,
      "혁": 644,
      "현": 645,
      "협": 646,
      "형": 647,
      "호": 648,
      "혹": 649,
      "혼": 650,
      "화": 651,
      "확": 652,
      "환": 653,
      "활": 654,
      "황": 655,
      "회": 656,
      "획": 657,
      "효": 658,
      "후": 659,
      "훗": 660,
      "훨": 661,
      "흐": 662,
      "흑": 663,
      "흔": 664,
      "흡": 665,
      "흥": 666,
      "희": 667,
      "히": 668,
      "힐": 669,
      "힘": 670,
      "##견": 671,
      "##적": 672,
      "##분": 673,
      "##학": 674,
      "##은": 675,
      "##니": 676,
      "##든": 677,
      "##산": 678,
      "##수": 679,
      "##루": 680,
      "##어": 681,
      "##진": 682,
      "##다": 683,
      "##타": 684,
      "##난": 685,
      "##자": 686,
      "##이": 687,
      "##리": 688,
      "##가": 689,
      "##제": 690,
      "##들": 691,
      "##중": 692,
      "##군": 693,
      "##부": 694,
      "##를": 695,
      "##었": 696,
      "##의": 697,
      "##처": 698,
      "##확": 699,
      "##한": 700,
      "##엔": 701,
      "##에": 702,
      "##는": 703,
      "##로": 704,
      "##해": 705,
      "##야": 706,
      "##괴": 707,
      "##된": 708,
      "##일": 709,
      "##기": 710,
      "##할": 711,
      "##단": 712,
      "##하": 713,
      "##게": 714,
      "##권": 715,
      "##술": 716,
      "##합": 717,
      "##물": 718,
      "##상": 719,
      "##0": 720,
      "##구": 721,
      "##정": 722,
      "##식": 723,
      "##서": 724,
      "##료": 725,
      "##명": 726,
      "##면": 727,
      "##원": 728,
      "##화": 729,
      "##와": 730,
      "##시": 731,
      "##터": 732,
      "##도": 733,
      "##우": 734,
      "##월": 735,
      "##미": 736,
      "##연": 737,
      "##사": 738,
      "##o": 739,
      "##b": 740,
      "##e": 741,
      "##r": 742,
      "##t": 743,
      "##전": 744,
      "##음": 745,
      "##대": 746,
      "##n": 747,
      "##a": 748,
      "##s": 749,
      "##l": 750,
      "##념": 751,
      "##악": 752,
      "##나": 753,
      "##준": 754,
      "##겨": 755,
      "##지": 756,
      "##금": 757,
      "##여": 758,
      "##간": 759,
      "##으": 760,
      "##며": 761,
      "##석": 762,
      "##건": 763,
      "##을": 764,
      "##통": 765,
      "##행": 766,
      "##했": 767,
      "##아": 768,
      "##러": 769,
      "##국": 770,
      "##관": 771,
      "##개": 772,
      "##업": 773,
      "##였": 774,
      "##소": 775,
      "##용": 776,
      "##피": 777,
      "##밖": 778,
      "##속": 779,
      "##되": 780,
      "##문": 781,
      "##f": 782,
      "##c": 783,
      "##i": 784,
      "##v": 785,
      "##드": 786,
      "##닌": 787,
      "##과": 788,
      "##설": 789,
      "##짓": 790,
      "##희": 791,
      "##변": 792,
      "##립": 793,
      "##방": 794,
      "##론": 795,
      "##거": 796,
      "##것": 797,
      "##았": 798,
      "##르": 799,
      "##핵": 800,
      "##반": 801,
      "##응": 802,
      "##장": 803,
      "##계": 804,
      "##류": 805,
      "##고": 806,
      "##역": 807,
      "##함": 808,
      "##데": 809,
      "##주": 810,
      "##9": 811,
      "##7": 812,
      "##8": 813,
      "##년": 814,
      "##량": 815,
      "##더": 816,
      "##라": 817,
      "##유": 818,
      "##클": 819,
      "##히": 820,
      "##순": 821,
      "##청": 822,
      "##갔": 823,
      "##징": 824,
      "##인": 825,
      "##회": 826,
      "##쿤": 827,
      "##쿠": 828,
      "##스": 829,
      "##밀": 830,
      "##동": 831,
      "##령": 832,
      "##작": 833,
      "##프": 834,
      "##탄": 835,
      "##마": 836,
      "##법": 837,
      "##양": 838,
      "##위": 839,
      "##낼": 840,
      "##6": 841,
      "##2": 842,
      "##편": 843,
      "##성": 844,
      "##있": 845,
      "##1": 846,
      "##릴": 847,
      "##레": 848,
      "##절": 849,
      "##쳤": 850,
      "##심": 851,
      "##품": 852,
      "##각": 853,
      "##별": 854,
      "##당": 855,
      "##칙": 856,
      "##실": 857,
      "##누": 858,
      "##보": 859,
      "##렇": 860,
      "##교": 861,
      "##칭": 862,
      "##너": 863,
      "##목": 864,
      "##테": 865,
      "##비": 866,
      "##오": 867,
      "##퍼": 868,
      "##재": 869,
      "##콩": 870,
      "##조": 871,
      "##약": 872,
      "##바": 873,
      "##흐": 874,
      "##돌": 875,
      "##몬": 876,
      "##협": 877,
      "##형": 878,
      "##던": 879,
      "##공": 880,
      "##벨": 881,
      "##질": 882,
      "##선": 883,
      "##집": 884,
      "##트": 885,
      "##템": 886,
      "##출": 887,
      "##격": 888,
      "##접": 889,
      "##추": 890,
      "##페": 891,
      "##려": 892,
      "##져": 893,
      "##예": 894,
      "##렬": 895,
      "##될": 896,
      "##감": 897,
      "##만": 898,
      "##울": 899,
      "##측": 900,
      "##표": 901,
      "##쟁": 902,
      "##래": 903,
      "##등": 904,
      "##판": 905,
      "##무": 906,
      "##y": 907,
      "##맨": 908,
      "##체": 909,
      "##외": 910,
      "##디": 911,
      "##까": 912,
      "##움": 913,
      "##략": 914,
      "##발": 915,
      "##란": 916,
      "##점": 917,
      "##련": 918,
      "##입": 919,
      "##워": 920,
      "##태": 921,
      "##롬": 922,
      "##람": 923,
      "##m": 924,
      "##포": 925,
      "##종": 926,
      "##세": 927,
      "##씬": 928,
      "##켰": 929,
      "##록": 930,
      "##른": 931,
      "##율": 932,
      "##례": 933,
      "##랑": 934,
      "##즈": 935,
      "##민": 936,
      "##둥": 937,
      "##é": 938,
      "##많": 939,
      "##험": 940,
      "##키": 941,
      "##임": 942,
      "##h": 943,
      "##ē": 944,
      "##k": 945,
      "##ó": 946,
      "##범": 947,
      "##직": 948,
      "##롯": 949,
      "##급": 950,
      "##털": 951,
      "##력": 952,
      "##택": 953,
      "##치": 954,
      "##I": 955,
      "##파": 956,
      "##달": 957,
      "##났": 958,
      "##온": 959,
      "##곤": 960,
      "##층": 961,
      "##눌": 962,
      "##떠": 963,
      "##탈": 964,
      "##졌": 965,
      "##뢰": 966,
      "##케": 967,
      "##패": 968,
      "##안": 969,
      "##욱": 970,
      "##토": 971,
      "##열": 972,
      "##요": 973,
      "##결": 974,
      "##네": 975,
      "##델": 976,
      "##링": 977,
      "##백": 978,
      "##극": 979,
      "##축": 980,
      "##후": 981,
      "##린": 982,
      "##현": 983,
      "##3": 984,
      "##본": 985,
      "##죄": 986,
      "##신": 987,
      "##내": 988,
      "##곡": 989,
      "##낸": 990,
      "##막": 991,
      "##평": 992,
      "##컬": 993,
      "##티": 994,
      "##랜": 995,
      "##초": 996,
      "##없": 997,
      "##큼": 998,
      "##쇄": 999,
      "##필": 1000,
      "##책": 1001,
      "##증": 1002,
      "##닐": 1003,
      "##경": 1004,
      "##척": 1005,
      "##턴": 1006,
      "##받": 1007,
      "##배": 1008,
      "##향": 1009,
      "##끌": 1010,
      "##A": 1011,
      "##L": 1012,
      "##T": 1013,
      "##운": 1014,
      "##근": 1015,
      "##차": 1016,
      "##능": 1017,
      "##럽": 1018,
      "##염": 1019,
      "##H": 1020,
      "##O": 1021,
      "##널": 1022,
      "##활": 1023,
      "##돈": 1024,
      "##족": 1025,
      "##복": 1026,
      "##굴": 1027,
      "##그": 1028,
      "##썼": 1029,
      "##두": 1030,
      "##쳐": 1031,
      "##냥": 1032,
      "##앵": 1033,
      "##카": 1034,
      "##번": 1035,
      "##호": 1036,
      "##륨": 1037,
      "##색": 1038,
      "##웠": 1039,
      "##5": 1040,
      "##엘": 1041,
      "##코": 1042,
      "##램": 1043,
      "##박": 1044,
      "##영": 1045,
      "##삼": 1046,
      "##듯": 1047,
      "##얼": 1048,
      "##즘": 1049,
      "##á": 1050,
      "##핑": 1051,
      "##병": 1052,
      "##베": 1053,
      "##럿": 1054,
      "##왔": 1055,
      "##모": 1056,
      "##크": 1057,
      "##u": 1058,
      "##볼": 1059,
      "##혀": 1060,
      "##말": 1061,
      "##킨": 1062,
      "##긴": 1063,
      "##채": 1064,
      "##ī": 1065,
      "##ā": 1066,
      "##ʾ": 1067,
      "##α": 1068,
      "##θ": 1069,
      "##η": 1070,
      "##μ": 1071,
      "##τ": 1072,
      "##ι": 1073,
      "##κ": 1074,
      "##ό": 1075,
      "##ς": 1076,
      "##랍": 1077,
      "##논": 1078,
      "##벌": 1079,
      "##몇": 1080,
      "##슬": 1081,
      "##느": 1082,
      "##앙": 1083,
      "##망": 1084,
      "##C": 1085,
      "##떨": 1086,
      "##날": 1087,
      "##액": 1088,
      "##빈": 1089,
      "##슨": 1090,
      "##찰": 1091,
      "##착": 1092,
      "##담": 1093,
      "##께": 1094,
      "##커": 1095,
      "##믹": 1096,
      "##효": 1097,
      "##런": 1098,
      "##p": 1099,
      "##덕": 1100,
      "##버": 1101,
      "##애": 1102,
      "##뉜": 1103,
      "##섬": 1104,
      "##남": 1105,
      "##꿔": 1106,
      "##써": 1107,
      "##매": 1108,
      "##틱": 1109,
      "##검": 1110,
      "##뿐": 1111,
      "##4": 1112,
      "##투": 1113,
      "##므": 1114,
      "##때": 1115,
      "##송": 1116,
      "##딪": 1117,
      "##광": 1118,
      "##률": 1119,
      "##찬": 1120,
      "##헴": 1121,
      "##겠": 1122,
      "##황": 1123,
      "##철": 1124,
      "##뉘": 1125,
      "##콧": 1126,
      "##림": 1127,
      "##픽": 1128,
      "##떤": 1129,
      "##춘": 1130,
      "##규": 1131,
      "##님": 1132,
      "##럴": 1133,
      "##쌍": 1134,
      "##득": 1135,
      "##잡": 1136,
      "##생": 1137,
      "##킬": 1138,
      "##엽": 1139,
      "##ά": 1140,
      "##늘": 1141,
      "##불": 1142,
      "##켜": 1143,
      "##퓨": 1144,
      "##짜": 1145
    }
  }
}