[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
"
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
A
B
C
D
F
H
I
K
L
N
O
P
R
S
T
X
_
a
b
c
e
f
h
i
k
l
m
n
o
p
r
s
t
u
v
y
|
~
·
á
é
ó
ā
ē
ī
ʾ
Δ
ά
α
η
θ
ι
κ
μ
ς
τ
ό
‘
’
“
”
《
》
傳
入
劇
化
奇
學
定
散
數
文
時
書
格
海
演
物
特
的
簡
美
群
航
藝
記
評
詩
論
述
門
雜
가
각
간
갈
감
갑
값
갔
강
갖
같
개
거
건
걸
검
것
게
겠
겨
격
겪
견
결
겹
경
계
고
곡
곤
골
공
과
관
괄
광
괴
교
구
국
군
굴
권
궤
귀
규
그
극
근
금
급
기
긴
길
김
깊
까
께
꼭
꿔
끊
끌
끓
끼
나
낙
난
날
남
났
내
낸
낼
냈
냥
너
널
넓
네
년
념
노
녹
논
놀
농
높
누
눈
눌
뉘
뉜
뉴
느
는
늘
능
니
닌
닐
님
다
단
달
담
당
대
더
덕
던
데
델
도
독
돈
돌
동
됐
되
된
될
두
둥
뒤
드
득
든
듣
들
듯
등
디
딕
딪
따
땅
때
떠
떤
떨
또
뜻
띠
띤
띨
라
란
람
랍
랑
래
랜
램
략
량
러
런
럴
럽
럿
렇
레
려
력
련
렬
령
례
로
록
론
롬
롯
뢰
료
루
류
률
륨
르
른
를
리
린
릴
림
립
링
마
막
만
많
말
망
맞
매
맨
맺
먼
메
며
면
명
몇
모
목
몬
못
묘
무
묵
묶
문
물
므
미
믹
민
믿
밀
및
바
박
밖
반
받
발
밝
방
배
백
밴
버
번
벌
범
법
베
벡
벨
벽
변
별
병
보
복
본
볼
부
북
분
불
붕
붙
브
비
빅
빈
빛
뿌
뿐
사
산
살
삶
삼
상
새
색
생
서
석
섞
선
설
섬
성
세
소
속
송
쇄
수
순
술
숫
쉽
스
슨
슬
승
시
식
신
실
심
쌍
써
썼
쓰
쓴
씌
씬
아
악
안
않
알
압
았
앙
애
액
앵
야
약
양
어
언
얻
얼
엄
업
없
었
에
엔
엘
여
역
연
열
염
엽
였
영
예
오
온
올
옳
와
완
왔
외
요
욕
용
우
욱
운
울
움
워
원
월
웠
위
유
율
으
은
을
음
응
의
이
인
일
임
입
있
자
작
잘
잠
잡
장
재
쟁
저
적
전
절
점
접
정
제
져
졌
조
족
존
졸
좀
종
좋
죄
주
죽
준
중
즈
즉
즘
증
지
직
진
질
집
짓
징
짜
차
착
찬
찰
참
창
찾
채
책
처
척
천
철
청
체
쳐
쳤
초
촉
최
추
축
춘
출
춤
충
취
측
층
치
칙
침
칭
카
칸
캠
커
컨
컬
컴
케
켜
켰
코
콧
콩
쿠
쿤
크
큰
클
큼
키
킨
킬
타
탄
탈
탐
태
택
터
턴
털
테
텍
텐
템
토
통
퇴
투
트
특
티
틱
파
판
팔
패
퍼
펌
페
편
평
폐
포
표
푸
풀
품
퓨
프
플
피
픽
필
핑
하
학
한
할
함
합
항
해
핵
했
행
향
허
헌
험
헴
혀
혁
현
협
형
호
혹
혼
화
확
환
활
황
회
획
효
후
훗
훨
흐
흑
흔
흡
흥
희
히
힐
힘
##견
##적
##분
##학
##은
##니
##든
##산
##수
##루
##어
##진
##다
##타
##난
##자
##이
##리
##가
##제
##들
##중
##군
##부
##를
##었
##의
##처
##확
##한
##엔
##에
##는
##로
##해
##야
##괴
##된
##일
##기
##할
##단
##하
##게
##권
##술
##합
##물
##상
##0
##구
##정
##식
##서
##료
##명
##면
##원
##화
##와
##시
##터
##도
##우
##월
##미
##연
##사
##o
##b
##e
##r
##t
##전
##음
##대
##n
##a
##s
##l
##념
##악
##나
##준
##겨
##지
##금
##여
##간
##으
##며
##석
##건
##을
##통
##행
##했
##아
##러
##국
##관
##개
##업
##였
##소
##용
##피
##밖
##속
##되
##문
##f
##c
##i
##v
##드
##닌
##과
##설
##짓
##희
##변
##립
##방
##론
##거
##것
##았
##르
##핵
##반
##응
##장
##계
##류
##고
##역
##함
##데
##주
##9
##7
##8
##년
##량
##더
##라
##유
##클
##히
##순
##청
##갔
##징
##인
##회
##쿤
##쿠
##스
##밀
##동
##령
##작
##프
##탄
##마
##법
##양
##위
##낼
##6
##2
##편
##성
##있
##1
##릴
##레
##절
##쳤
##심
##품
##각
##별
##당
##칙
##실
##누
##보
##렇
##교
##칭
##너
##목
##테
##비
##오
##퍼
##재
##콩
##조
##약
##바
##흐
##돌
##몬
##협
##형
##던
##공
##벨
##질
##선
##집
##트
##템
##출
##격
##접
##추
##페
##려
##져
##예
##렬
##될
##감
##만
##울
##측
##표
##쟁
##래
##등
##판
##무
##y
##맨
##체
##외
##디
##까
##움
##략
##발
##란
##점
##련
##입
##워
##태
##롬
##람
##m
##포
##종
##세
##씬
##켰
##록
##른
##율
##례
##랑
##즈
##민
##둥
##é
##많
##험
##키
##임
##h
##ē
##k
##ó
##범
##직
##롯
##급
##털
##력
##택
##치
##I
##파
##달
##났
##온
##곤
##층
##눌
##떠
##탈
##졌
##뢰
##케
##패
##안
##욱
##토
##열
##요
##결
##네
##델
##링
##백
##극
##축
##후
##린
##현
##3
##본
##죄
##신
##내
##곡
##낸
##막
##평
##컬
##티
##랜
##초
##없
##큼
##쇄
##필
##책
##증
##닐
##경
##척
##턴
##받
##배
##향
##끌
##A
##L
##T
##운
##근
##차
##능
##럽
##염
##H
##O
##널
##활
##돈
##족
##복
##굴
##그
##썼
##두
##쳐
##냥
##앵
##카
##번
##호
##륨
##색
##웠
##5
##엘
##코
##램
##박
##영
##삼
##듯
##얼
##즘
##á
##핑
##병
##베
##럿
##왔
##모
##크
##u
##볼
##혀
##말
##킨
##긴
##채
##ī
##ā
##ʾ
##α
##θ
##η
##μ
##τ
##ι
##κ
##ό
##ς
##랍
##논
##벌
##몇
##슬
##느
##앙
##망
##C
##떨
##날
##액
##빈
##슨
##찰
##착
##담
##께
##커
##믹
##효
##런
##p
##덕
##버
##애
##뉜
##섬
##남
##꿔
##써
##매
##틱
##검
##뿐
##4
##투
##므
##때
##송
##딪
##광
##률
##찬
##헴
##겠
##황
##철
##뉘
##콧
##림
##픽
##떤
##춘
##규
##님
##럴
##쌍
##득
##잡
##생
##킬
##엽
##ά
##늘
##불
##켜
##퓨
##짜
